<unk>	0
▁the	-3.06562
▁of	-3.38468
▁and	-3.59225
▁in	-3.88801
▁a	-4.11111
▁to	-4.127
▁with	-4.59646
▁was	-4.74345
s	-4.78176
▁is	-4.79549
▁for	-4.84578
▁1	-4.95489
▁	-5.06046
▁0	-5.09911
▁2	-5.19162
▁that	-5.2107
▁as	-5.28386
▁by	-5.37663
▁were	-5.42905
▁3	-5.44169
▁on	-5.4436
▁this	-5.46069
▁be	-5.48344
▁are	-5.51127
▁or	-5.60526
▁c	-5.61701
▁from	-5.64286
▁an	-5.70086
▁5	-5.72257
▁4	-5.76999
▁patients	-5.79735
ing	-5.8056
▁at	-5.82658
ed	-5.90978
▁s	-5.95582
▁not	-5.95823
▁have	-5.96629
1	-5.96845
2	-5.97782
▁patient	-5.98271
▁it	-6.05687
▁6	-6.06401
▁we	-6.07616
▁no	-6.13381
▁which	-6.16478
▁been	-6.23517
▁has	-6.2524
▁7	-6.27135
▁after	-6.31876
▁8	-6.329
▁10	-6.35088
▁case	-6.35105
▁figure	-6.3906
▁can	-6.40812
▁study	-6.41148
▁h	-6.41297
a	-6.42859
▁these	-6.43892
▁et	-6.4418
▁al	-6.46061
▁may	-6.47346
▁also	-6.48984
▁our	-6.51057
▁treatment	-6.51944
▁9	-6.53637
▁all	-6.55124
▁there	-6.57742
▁had	-6.5842
d	-6.60264
ly	-6.61299
▁p	-6.62357
▁but	-6.63385
▁cells	-6.64797
▁data	-6.64841
e	-6.65288
▁other	-6.65794
▁disease	-6.6758
3	-6.69558
▁reported	-6.69647
▁b	-6.70454
▁n	-6.73993
▁t	-6.74506
▁more	-6.75034
▁clinical	-6.75871
▁one	-6.75953
▁using	-6.78149
▁such	-6.78998
▁fig	-6.80778
▁between	-6.81191
▁cases	-6.82006
▁their	-6.82301
y	-6.83539
▁used	-6.84074
▁however	-6.84532
▁e	-6.84662
▁cell	-6.85812
▁l	-6.86644
▁showed	-6.88695
▁most	-6.8921
▁two	-6.90722
c	-6.92152
▁left	-6.92563
▁i	-6.92676
▁right	-6.93261
▁than	-6.93747
▁12	-6.94512
▁d	-6.95151
▁during	-6.9644
▁results	-6.9907
4	-6.99187
▁diagnosis	-7.01988
▁high	-7.02139
▁associated	-7.02534
▁first	-7.03137
▁years	-7.03608
▁both	-7.04653
▁only	-7.05053
▁time	-7.06997
▁studies	-7.07328
▁authors	-7.08092
▁he	-7.08657
▁health	-7.08928
▁normal	-7.09781
▁well	-7.09805
▁blood	-7.10251
▁they	-7.12011
▁g	-7.12053
▁11	-7.12089
▁performed	-7.12194
▁m	-7.13528
▁who	-7.14113
▁research	-7.14503
▁year	-7.14842
▁found	-7.15135
▁tumor	-7.16243
▁15	-7.16353
▁due	-7.1688
▁should	-7.16933
▁report	-7.17473
▁use	-7.18706
▁up	-7.19658
▁into	-7.2028
▁risk	-7.21002
b	-7.21035
▁its	-7.21338
▁when	-7.22256
▁present	-7.24647
▁based	-7.24745
▁any	-7.25202
▁20	-7.27874
▁analysis	-7.28859
▁mg	-7.2896
▁non	-7.29197
▁group	-7.29204
▁13	-7.29839
▁his	-7.3172
▁cancer	-7.33091
▁14	-7.33127
▁table	-7.34029
▁could	-7.3416
▁age	-7.35035
▁revealed	-7.35305
▁surgery	-7.3551
n	-7.36508
▁will	-7.37351
▁ct	-7.37794
▁including	-7.3782
5	-7.37858
▁medical	-7.38954
▁f	-7.39128
▁therapy	-7.39385
▁infection	-7.39425
▁r	-7.40615
▁without	-7.41072
▁interest	-7.41146
▁new	-7.42127
▁de	-7.42158
▁some	-7.42367
▁she	-7.42447
▁examination	-7.4276
▁months	-7.42915
▁her	-7.43952
▁different	-7.44111
▁significant	-7.44408
▁mm	-7.44671
▁because	-7.44984
▁16	-7.45011
▁type	-7.45844
▁over	-7.46137
▁number	-7.46317
▁pain	-7.46668
▁history	-7.47147
▁18	-7.4806
▁day	-7.48354
▁old	-7.48913
▁tissue	-7.49634
▁symptoms	-7.49767
6	-7.50171
▁increased	-7.50533
▁within	-7.50653
▁common	-7.50686
▁o	-7.51443
▁if	-7.52441
▁positive	-7.52775
▁mass	-7.54
▁care	-7.54087
▁through	-7.54124
▁three	-7.54406
▁level	-7.54973
▁important	-7.55108
▁although	-7.5535
o	-7.55484
▁surgical	-7.55576
al	-7.57227
▁about	-7.57501
r	-7.57932
▁related	-7.58684
▁control	-7.59007
▁low	-7.59117
▁findings	-7.59218
▁further	-7.60017
▁levels	-7.61208
▁rate	-7.61498
l	-7.62141
▁protein	-7.62263
▁30	-7.62647
▁days	-7.62799
▁system	-7.62813
▁17	-7.63202
▁cm	-7.63527
▁while	-7.6474
▁described	-7.64813
▁human	-7.64955
g	-7.65128
▁factors	-7.65437
▁rare	-7.66034
▁ml	-7.66075
i	-7.66191
▁under	-7.66243
▁following	-7.66923
▁total	-7.67017
7	-7.67095
▁each	-7.67201
▁small	-7.67204
▁lower	-7.67386
▁hospital	-7.67393
▁presented	-7.68118
es	-7.68178
▁like	-7.68239
▁observed	-7.68538
▁many	-7.69601
▁article	-7.69681
▁specific	-7.70595
▁large	-7.70918
▁x	-7.71321
m	-7.7159
▁lesions	-7.7183
▁out	-7.71928
▁introduction	-7.71989
▁those	-7.72529
▁methods	-7.72702
▁would	-7.7273
▁negative	-7.73705
▁primary	-7.74113
▁50	-7.74396
▁among	-7.75023
▁severe	-7.75089
▁development	-7.75521
▁test	-7.75578
▁did	-7.76298
▁discussion	-7.76604
▁gene	-7.76718
▁100	-7.77616
▁acute	-7.77683
▁compared	-7.78405
h	-7.78533
8	-7.78596
▁multiple	-7.78961
▁lesion	-7.79015
▁evidence	-7.79016
▁syndrome	-7.79208
▁imaging	-7.7923
▁25	-7.79418
▁several	-7.79709
▁potential	-7.80126
▁function	-7.80265
▁cd	-7.80268
▁shown	-7.80355
▁19	-7.80391
▁cause	-7.81637
▁information	-7.81649
▁long	-7.81747
t	-7.82165
▁work	-7.82327
▁artery	-7.82816
▁early	-7.83279
▁per	-7.83368
▁therefore	-7.83786
▁response	-7.84193
▁genome	-7.84466
▁follow	-7.8472
▁very	-7.85291
▁considered	-7.85325
▁before	-7.85565
▁mean	-7.85875
▁k	-7.86038
▁treated	-7.87148
▁support	-7.87215
▁abdominal	-7.88004
▁effects	-7.88132
▁bone	-7.88239
▁available	-7.88262
▁obtained	-7.88393
▁so	-7.88908
▁skin	-7.8919
▁presence	-7.89573
▁higher	-7.90183
▁anti	-7.90366
▁24	-7.91435
▁management	-7.91649
▁activity	-7.91742
▁post	-7.91764
▁showing	-7.92171
▁role	-7.92298
▁v	-7.92408
▁even	-7.92467
▁then	-7.9256
▁similar	-7.93519
▁effect	-7.93519
▁identified	-7.93523
▁children	-7.93657
▁seen	-7.9391
▁renal	-7.93974
▁where	-7.9451
▁known	-7.94997
er	-7.95416
▁population	-7.95473
▁review	-7.96917
▁since	-7.97236
▁literature	-7.97429
▁possible	-7.97565
▁drug	-7.9775
▁40	-7.97759
▁body	-7.97977
▁size	-7.98298
ic	-7.98387
▁second	-7.98514
▁pressure	-7.98591
▁liver	-7.98736
▁same	-7.98879
9	-7.98985
▁changes	-7.99219
▁area	-7.99291
▁thus	-7.99609
▁lung	-7.99772
▁expression	-7.99887
▁increase	-8.00321
▁serum	-8.0058
▁brain	-8.00659
▁chronic	-8.00828
▁addition	-8.01258
▁made	-8.0146
us	-8.01628
▁diseases	-8.01834
p	-8.01845
▁being	-8.02011
▁virus	-8.02205
▁weeks	-8.03013
▁u	-8.03204
▁chest	-8.03415
▁range	-8.0342
▁less	-8.03428
▁developed	-8.03599
▁university	-8.04083
▁do	-8.04212
▁often	-8.04214
▁pulmonary	-8.04304
▁approach	-8.04388
f	-8.04407
▁dna	-8.04538
▁result	-8.04605
▁published	-8.04823
▁mri	-8.06704
▁single	-8.06872
▁complete	-8.07174
▁given	-8.07181
▁life	-8.07371
▁include	-8.07381
▁previous	-8.07455
▁complications	-8.07913
▁scan	-8.07925
▁model	-8.08341
▁genes	-8.08517
▁conclusion	-8.08689
▁demonstrated	-8.08769
▁part	-8.0914
▁consent	-8.09639
▁groups	-8.09745
▁cardiac	-8.10737
▁usually	-8.10844
▁presentation	-8.10856
▁included	-8.11108
▁heart	-8.11131
▁j	-8.11976
▁method	-8.11989
▁recent	-8.12065
▁site	-8.12185
▁factor	-8.12745
▁respectively	-8.12787
▁region	-8.13968
▁samples	-8.14652
▁need	-8.15271
▁reports	-8.15594
▁tumors	-8.15619
▁tomography	-8.15621
▁according	-8.15702
▁la	-8.15773
▁loss	-8.16069
▁contrast	-8.16185
▁period	-8.16214
▁general	-8.16311
▁major	-8.16333
10	-8.1658
▁muscle	-8.16798
▁21	-8.16989
▁dl	-8.17436
▁how	-8.17456
▁sequence	-8.1751
▁side	-8.17611
▁upper	-8.17928
▁initial	-8.17959
▁previously	-8.18014
▁conflict	-8.18224
▁male	-8.18274
▁procedure	-8.18626
▁might	-8.18661
▁growth	-8.18836
▁standard	-8.19031
▁min	-8.19837
▁60	-8.20187
▁injury	-8.2054
▁co	-8.20946
▁laboratory	-8.20984
▁incidence	-8.21732
▁oral	-8.21939
▁dose	-8.22041
▁various	-8.22071
▁features	-8.22208
▁significantly	-8.22332
▁wall	-8.22459
▁anterior	-8.22523
▁diagnosed	-8.22679
▁un	-8.23275
▁22	-8.23368
▁four	-8.23627
▁acid	-8.23871
▁process	-8.24049
▁few	-8.24289
▁images	-8.24317
▁induced	-8.24319
▁diabetes	-8.24448
▁end	-8.24479
▁pre	-8.24609
▁biopsy	-8.24857
th	-8.24934
▁interests	-8.25059
▁mortality	-8.25587
▁us	-8.25641
▁inflammatory	-8.25963
▁respiratory	-8.26096
▁quality	-8.26115
▁23	-8.26116
▁confirmed	-8.2623
▁caused	-8.26245
▁conditions	-8.26632
▁shows	-8.2698
▁species	-8.27495
▁000	-8.27894
▁value	-8.28088
▁followed	-8.2827
▁journal	-8.28319
▁effective	-8.2872
▁show	-8.28826
▁manuscript	-8.28833
▁term	-8.28859
▁diagnostic	-8.29149
▁local	-8.29331
▁association	-8.29353
▁hiv	-8.29406
▁women	-8.29517
▁current	-8.29534
▁physical	-8.29681
▁family	-8.29823
▁infections	-8.29832
▁re	-8.29898
▁usa	-8.2994
▁form	-8.30406
▁failure	-8.30699
is	-8.30872
▁lead	-8.31084
▁national	-8.31112
▁condition	-8.31143
▁provide	-8.31175
▁eye	-8.31651
▁structure	-8.32102
x	-8.32311
▁free	-8.32438
▁additional	-8.32933
▁areas	-8.33421
▁female	-8.33525
▁another	-8.3379
▁involved	-8.33949
▁medicine	-8.33977
▁good	-8.34347
▁parameters	-8.34399
▁required	-8.34544
▁y	-8.3458
▁secondary	-8.34601
▁view	-8.35258
▁central	-8.35309
▁ii	-8.35572
▁department	-8.35608
▁publication	-8.35889
▁conflicts	-8.35975
▁none	-8.36088
▁especially	-8.36551
▁carcinoma	-8.36843
▁later	-8.3699
▁still	-8.37039
▁computed	-8.37039
▁evaluation	-8.3722
▁detected	-8.37411
▁knowledge	-8.37531
11	-8.37726
▁author	-8.38176
▁open	-8.38266
▁complex	-8.38276
▁95	-8.38412
▁breast	-8.38739
▁image	-8.38879
▁paper	-8.38911
▁weight	-8.39035
k	-8.39101
▁genetic	-8.39222
▁fluid	-8.39351
▁vascular	-8.39356
▁postoperative	-8.39521
▁molecular	-8.40421
▁dr	-8.40629
▁received	-8.40994
▁coronary	-8.41071
▁likely	-8.4162
▁bilateral	-8.4165
▁proteins	-8.4178
▁reduction	-8.41947
▁occur	-8.42023
▁posterior	-8.42054
▁05	-8.42274
▁against	-8.4251
▁course	-8.42607
▁line	-8.43432
▁here	-8.43439
▁them	-8.43478
▁done	-8.43596
▁28	-8.43744
▁nerve	-8.44536
▁technique	-8.44839
▁sample	-8.44856
▁change	-8.44982
▁defined	-8.44994
12	-8.45031
▁values	-8.45339
▁80	-8.45454
▁competing	-8.45825
▁prior	-8.46088
▁better	-8.46448
▁public	-8.46466
▁prevalence	-8.46469
▁flow	-8.46744
▁immune	-8.47198
▁recently	-8.47357
▁systemic	-8.4745
▁kg	-8.47669
▁along	-8.4788
▁drugs	-8.47915
▁whether	-8.48245
▁reduced	-8.48371
▁stage	-8.48457
▁35	-8.48699
▁field	-8.48788
▁tests	-8.49236
▁pcr	-8.49271
▁26	-8.49382
▁what	-8.49416
▁strain	-8.4963
▁z	-8.49643
▁isolated	-8.49659
▁material	-8.49838
▁resistance	-8.50145
▁order	-8.50223
▁either	-8.50401
▁90	-8.5055
▁despite	-8.50606
▁survival	-8.50648
▁involvement	-8.50698
▁month	-8.50757
▁limited	-8.51123
▁source	-8.51464
▁resection	-8.51493
▁main	-8.51502
▁surface	-8.51709
▁difficult	-8.52111
▁suggested	-8.5218
▁outcome	-8.52426
▁countries	-8.52518
▁head	-8.52601
▁improved	-8.52613
▁does	-8.52874
▁il	-8.5288
▁version	-8.52963
▁27	-8.53102
▁underwent	-8.53294
▁now	-8.53372
▁white	-8.53431
▁decreased	-8.53685
▁measured	-8.54046
▁provided	-8.54456
▁point	-8.54565
▁final	-8.5471
▁state	-8.54877
▁access	-8.55015
▁http	-8.55028
▁70	-8.55227
▁formation	-8.55317
▁45	-8.55733
▁onset	-8.56025
▁people	-8.5626
in	-8.56384
▁issue	-8.56565
▁signs	-8.56833
▁world	-8.56907
▁chemotherapy	-8.56925
▁difference	-8.57181
▁direct	-8.57301
▁exposure	-8.57393
▁mice	-8.57459
▁volume	-8.57517
▁taken	-8.57562
▁absence	-8.57585
▁causes	-8.57621
▁malignant	-8.57636
▁poor	-8.57874
▁hours	-8.57961
▁noted	-8.57977
▁lateral	-8.58123
▁impact	-8.58331
▁trauma	-8.58402
▁water	-8.58458
▁hand	-8.58477
▁short	-8.58742
▁bleeding	-8.58953
▁fever	-8.59075
▁approximately	-8.5936
▁criteria	-8.5984
▁remains	-8.60259
▁mild	-8.60267
▁rates	-8.60301
▁conducted	-8.60363
▁death	-8.60442
▁viral	-8.60646
▁phase	-8.60779
▁supported	-8.60828
▁third	-8.60863
▁sequences	-8.60929
▁commonly	-8.60999
▁disorders	-8.61175
▁full	-8.61232
▁neck	-8.62004
▁best	-8.62067
▁ultrasound	-8.62101
▁improvement	-8.62123
▁length	-8.62327
▁see	-8.6235
▁via	-8.62427
▁outcomes	-8.62474
▁help	-8.62479
▁intervention	-8.62484
▁therapeutic	-8.62822
▁subjects	-8.62889
▁kidney	-8.63067
▁five	-8.63117
▁recurrence	-8.63554
▁score	-8.6374
▁reaction	-8.63865
▁individuals	-8.63884
▁arrow	-8.63959
▁culture	-8.64364
▁center	-8.64429
▁program	-8.64504
▁functional	-8.64522
▁around	-8.64778
st	-8.64862
▁status	-8.65015
▁week	-8.65155
▁admission	-8.65215
▁scientific	-8.65327
▁count	-8.65425
▁pattern	-8.65511
▁last	-8.65547
▁least	-8.65673
▁emergency	-8.65752
▁must	-8.65864
▁example	-8.66022
▁position	-8.66145
▁original	-8.66201
▁assessment	-8.66224
▁lymph	-8.66245
▁stress	-8.66276
▁science	-8.66467
▁ca	-8.66787
▁regarding	-8.6683
▁appropriate	-8.66984
▁bp	-8.66997
▁above	-8.67013
▁funding	-8.67125
▁cyst	-8.67299
▁mechanisms	-8.67562
▁practice	-8.67674
▁mechanism	-8.67747
▁29	-8.67782
▁differences	-8.67948
▁suggest	-8.67997
um	-8.68032
▁37	-8.68052
▁future	-8.68067
▁increasing	-8.68171
▁experimental	-8.6827
▁past	-8.68592
▁2013	-8.68637
▁plasma	-8.68875
▁background	-8.68954
▁ventricular	-8.69451
▁location	-8.69612
▁inflammation	-8.69689
▁systems	-8.69717
▁highly	-8.7006
▁index	-8.70143
▁improve	-8.70208
▁distal	-8.70256
▁peripheral	-8.70332
▁2014	-8.70449
▁active	-8.70958
▁clear	-8.70993
▁supplementary	-8.71111
▁started	-8.71171
▁states	-8.71219
▁types	-8.71247
▁resulting	-8.71275
▁rna	-8.7135
▁vein	-8.71354
▁36	-8.71399
13	-8.7142
▁48	-8.71785
▁administration	-8.71791
▁collection	-8.7185
▁leading	-8.7189
▁average	-8.71961
▁financial	-8.71975
▁set	-8.72157
▁soft	-8.72164
able	-8.72186
▁overall	-8.72202
▁tract	-8.72571
▁75	-8.72716
▁affected	-8.72958
▁33	-8.73142
▁32	-8.73158
▁materials	-8.73204
▁healthy	-8.73234
▁2012	-8.73245
▁characterized	-8.73317
▁infected	-8.73392
▁le	-8.73696
▁visual	-8.7383
▁characteristics	-8.74265
▁mutations	-8.74318
▁six	-8.74576
▁individual	-8.74593
▁combination	-8.74727
▁lack	-8.74904
▁magnetic	-8.74965
▁daily	-8.74997
▁reference	-8.75009
▁testing	-8.75094
▁declare	-8.75346
▁detection	-8.75361
▁en	-8.75468
▁needed	-8.75507
▁collected	-8.75753
▁ratio	-8.75962
▁prevent	-8.75964
▁membrane	-8.75985
▁vs	-8.76098
▁red	-8.76374
▁grade	-8.76525
▁aortic	-8.76877
▁furthermore	-8.77047
▁receptor	-8.77213
▁31	-8.77264
▁34	-8.77346
▁sites	-8.77393
▁section	-8.77478
▁bowel	-8.77541
▁elevated	-8.7755
on	-8.78248
▁consistent	-8.78319
▁target	-8.78447
▁design	-8.78572
▁much	-8.78644
▁2015	-8.78677
▁times	-8.78726
▁radiation	-8.78919
▁metastasis	-8.79307
▁useful	-8.7957
▁activation	-8.79686
▁man	-8.79747
▁production	-8.79786
▁identify	-8.79872
▁mutation	-8.80103
▁catheter	-8.80126
▁duration	-8.80161
▁sequencing	-8.80215
▁novel	-8.80279
▁thyroid	-8.80384
▁greater	-8.80974
▁critical	-8.81033
▁intra	-8.81045
▁procedures	-8.81205
▁international	-8.81253
▁pregnancy	-8.81323
▁disorder	-8.81338
▁hypertension	-8.8136
v	-8.81414
▁indicated	-8.81827
▁focus	-8.81904
▁resonance	-8.81941
▁glucose	-8.82473
▁events	-8.82473
▁particularly	-8.826
▁occurs	-8.82962
▁united	-8.82998
▁read	-8.83111
▁light	-8.83211
▁relevant	-8.83263
▁distribution	-8.83324
▁established	-8.83375
▁abdomen	-8.83448
▁conclusions	-8.83456
▁ms	-8.83486
▁trials	-8.83873
▁strains	-8.83996
▁applied	-8.84011
▁series	-8.84017
▁global	-8.84019
▁determine	-8.84088
▁insulin	-8.84097
▁38	-8.84139
▁every	-8.84235
▁2010	-8.84286
▁key	-8.84436
▁2008	-8.84519
▁models	-8.84551
▁approved	-8.8483
▁scale	-8.84881
▁develop	-8.84885
▁necessary	-8.85084
▁tube	-8.85127
▁temperature	-8.85147
▁training	-8.85194
▁air	-8.853
▁doi	-8.85337
▁young	-8.85624
▁rapid	-8.85652
▁trial	-8.85653
▁china	-8.85707
▁bladder	-8.85739
▁frequency	-8.85761
▁internal	-8.85775
▁001	-8.85808
▁finding	-8.85832
▁informed	-8.85918
▁understanding	-8.8595
▁benign	-8.8607
▁concentration	-8.86084
w	-8.86138
▁antibodies	-8.86158
▁content	-8.86246
▁community	-8.86323
▁whole	-8.86343
▁analyzed	-8.86388
▁having	-8.86465
▁fracture	-8.86578
▁2011	-8.86617
▁located	-8.86659
▁2016	-8.86778
▁2009	-8.8717
▁antibody	-8.87274
▁underlying	-8.87278
▁make	-8.87286
▁back	-8.87313
▁differential	-8.87361
▁fact	-8.87377
▁w	-8.87521
▁ray	-8.87758
▁iv	-8.87899
▁determined	-8.87914
▁median	-8.88059
▁experience	-8.8819
▁structures	-8.88215
▁gastric	-8.88227
▁frequently	-8.88388
▁damage	-8.88398
▁invasive	-8.88643
▁evaluated	-8.88662
▁techniques	-8.88834
▁109	-8.89309
ity	-8.89386
▁child	-8.89494
▁joint	-8.8962
▁way	-8.89685
▁involving	-8.8973
▁moreover	-8.90162
▁india	-8.90227
▁space	-8.904
▁agents	-8.90419
▁sub	-8.90449
▁importance	-8.90533
▁reduce	-8.90626
▁self	-8.90723
▁repair	-8.90835
▁cervical	-8.91075
▁whereas	-8.91103
se	-8.91205
▁participants	-8.91224
▁ci	-8.91262
▁particular	-8.91474
▁arterial	-8.9162
▁signal	-8.91624
▁multi	-8.91632
q	-8.91633
▁wide	-8.91665
▁metastatic	-8.91731
▁referred	-8.91999
▁social	-8.92039
▁operative	-8.92049
▁nature	-8.92089
▁written	-8.92159
▁screening	-8.92196
▁65	-8.92241
▁independent	-8.92253
▁food	-8.92257
▁recommended	-8.9232
▁cystic	-8.92422
▁venous	-8.92503
▁ph	-8.92591
▁200	-8.92617
▁cellular	-8.92696
▁spinal	-8.92731
▁able	-8.92903
▁injection	-8.92932
▁containing	-8.92958
▁currently	-8.92967
▁declared	-8.93062
▁proximal	-8.93302
▁regions	-8.93315
▁until	-8.93367
ation	-8.93569
▁reflections	-8.93648
▁01	-8.93816
▁adult	-8.93873
▁decrease	-8.93985
▁admitted	-8.94087
▁animal	-8.9425
▁correct	-8.94272
▁occurred	-8.94418
▁relatively	-8.94425
▁obstruction	-8.94546
▁become	-8.94863
▁relationship	-8.94876
▁sensitivity	-8.94945
▁abnormal	-8.9519
▁rather	-8.95196
▁complication	-8.95222
▁men	-8.95487
▁statistical	-8.95646
▁interesting	-8.95724
▁subsequent	-8.95766
▁abnormalities	-8.95813
▁iii	-8.9596
▁education	-8.96073
▁unit	-8.96291
▁tissues	-8.9635
▁removed	-8.96365
▁guidelines	-8.96389
▁progression	-8.96408
▁cost	-8.9665
▁developing	-8.96726
▁infectious	-8.96799
▁placed	-8.96969
▁dysfunction	-8.97206
▁enhanced	-8.97381
▁resolution	-8.97464
▁diffuse	-8.97497
▁proposed	-8.9752
▁removal	-8.97581
▁adults	-8.97865
▁120	-8.97953
▁dependent	-8.97969
▁biological	-8.98499
▁55	-8.98538
▁st	-8.98586
▁une	-8.98726
▁estimated	-8.98759
▁you	-8.98762
▁prevention	-8.98932
▁recurrent	-8.98992
▁neurological	-8.99176
▁efficacy	-8.99184
▁contributions	-8.99219
▁adverse	-8.99307
▁pet	-8.99308
▁vessels	-8.99391
▁next	-8.99748
▁middle	-8.99878
▁special	-8.99889
▁defect	-8.99917
▁asymptomatic	-8.99981
14	-9.00059
▁prognosis	-9.00165
▁host	-9.00256
▁online	-9.00297
▁clinically	-9.00332
▁urinary	-9.00486
▁39	-9.00516
▁grant	-9.00586
▁bacterial	-9.00602
▁intravenous	-9.00625
▁institute	-9.00627
▁upon	-9.00743
▁fat	-9.00956
▁operation	-9.01043
▁articles	-9.0107
▁icu	-9.01532
▁across	-9.01565
▁essential	-9.0206
▁successful	-9.02201
▁problems	-9.02218
▁metabolic	-9.02294
▁comparison	-9.02351
▁carried	-9.02393
ally	-9.02444
▁figures	-9.0253
▁diameter	-9.02709
▁congenital	-9.02745
▁animals	-9.02805
▁recovery	-9.02833
▁influenza	-9.02911
▁q	-9.02924
▁99	-9.02979
▁origin	-9.03098
▁provides	-9.0331
▁advanced	-9.03347
▁segment	-9.0351
▁pro	-9.03525
▁na	-9.037
▁yet	-9.03758
▁org	-9.03818
▁natural	-9.04042
▁sinus	-9.04045
▁tb	-9.04056
▁weighted	-9.04071
▁majority	-9.04087
▁swelling	-9.04185
▁graft	-9.04222
▁42	-9.04269
▁correlation	-9.04278
▁cannot	-9.04307
▁generally	-9.04343
▁2017	-9.04423
▁cardiovascular	-9.04443
▁binding	-9.0457
▁appearance	-9.04613
▁my	-9.04632
▁partial	-9.04722
▁project	-9.04995
▁avoid	-9.05043
▁ability	-9.05044
▁67	-9.05124
▁editor	-9.05277
▁pathway	-9.05305
▁monitoring	-9.05311
▁finally	-9.05337
▁www	-9.05507
▁cavity	-9.05545
▁identification	-9.05567
▁staining	-9.05662
▁urine	-9.05875
▁problem	-9.05935
▁far	-9.06172
▁though	-9.06289
▁responses	-9.0635
▁valve	-9.06388
▁edema	-9.06509
▁date	-9.06556
▁technology	-9.06644
▁clinic	-9.06704
▁combined	-9.06744
▁46	-9.06767
▁oxygen	-9.0697
▁students	-9.06996
▁thank	-9.07226
▁cross	-9.07348
▁hepatic	-9.07352
▁mental	-9.07389
▁conventional	-9.07557
▁cerebral	-9.07596
▁possibility	-9.07677
▁44	-9.0773
▁des	-9.07819
▁unknown	-9.07926
▁angiography	-9.08033
▁hyper	-9.08249
gastrointestinal	-9.08305
▁studied	-9.08406
▁woman	-9.08417
▁pathology	-9.08483
▁56	-9.08494
▁mainly	-9.08609
▁derived	-9.08763
▁presenting	-9.08951
▁solution	-9.09012
▁72	-9.09022
▁selected	-9.09127
▁transmission	-9.09184
▁together	-9.09247
▁safety	-9.09291
▁analyses	-9.09303
▁suspected	-9.09741
▁application	-9.09788
▁necrosis	-9.09831
▁excision	-9.09889
▁detect	-9.09969
▁contact	-9.1003
▁resistant	-9.10213
▁antibiotics	-9.10278
▁certain	-9.10303
z	-9.10352
▁close	-9.10425
▁tested	-9.10645
▁viruses	-9.10775
▁superior	-9.10915
▁describe	-9.11012
▁below	-9.11023
▁uk	-9.11048
▁japan	-9.11491
▁marked	-9.11498
▁subsequently	-9.11499
▁stable	-9.11577
▁products	-9.11603
▁evaluate	-9.11765
▁43	-9.11813
▁late	-9.12004
▁moderate	-9.12067
▁expressed	-9.12197
▁researchers	-9.1268
▁colleagues	-9.12716
▁extensive	-9.12935
▁simple	-9.12964
▁stem	-9.13012
▁setting	-9.13171
▁discharged	-9.13188
▁00	-9.13385
▁lymphoma	-9.13404
▁myocardial	-9.13454
▁controlled	-9.13581
▁sp	-9.1365
▁making	-9.13745
▁stroke	-9.13782
▁protocol	-9.13808
▁software	-9.14041
j	-9.14048
▁solid	-9.14059
▁baseline	-9.14151
▁routine	-9.1425
▁stent	-9.14275
▁antigen	-9.14308
▁led	-9.14467
▁consist	-9.14538
▁just	-9.14584
▁accession	-9.1471
▁suggests	-9.14806
▁tuberculosis	-9.14872
▁almost	-9.14882
ical	-9.149
▁leads	-9.14924
▁ng	-9.15074
or	-9.15118
▁hemorrhage	-9.15164
▁mr	-9.15258
▁2007	-9.15299
▁41	-9.15313
▁once	-9.15368
▁85	-9.15393
▁micro	-9.154
▁malignancy	-9.1541
▁deep	-9.15603
en	-9.15658
▁initially	-9.15722
▁sd	-9.15886
▁hence	-9.15913
▁wound	-9.15944
▁humans	-9.15989
▁completely	-9.1608
▁environmental	-9.16094
▁rarely	-9.1619
▁immunohistochem	-9.16254
▁assess	-9.16355
▁allow	-9.16472
▁endoscopic	-9.16513
▁external	-9.16568
▁suggesting	-9.16619
▁lobe	-9.16625
▁administered	-9.16686
▁sex	-9.16727
▁pancreatic	-9.16913
▁bacteria	-9.16956
▁correction	-9.17098
▁reviewed	-9.17258
▁performance	-9.17262
▁terms	-9.17334
▁colon	-9.17397
▁isolates	-9.17412
▁markers	-9.1745
▁remained	-9.17488
▁larger	-9.17515
▁base	-9.17588
▁signaling	-9.1761
▁great	-9.17629
▁mmhg	-9.17631
▁relative	-9.17704
▁component	-9.17732
▁epithelial	-9.17741
▁nil	-9.17805
▁members	-9.17844
▁real	-9.17882
▁frequent	-9.17944
▁strong	-9.18172
▁investigation	-9.18249
▁metastases	-9.18437
▁account	-9.18484
▁acquired	-9.18604
▁benefit	-9.18651
▁causing	-9.18753
▁typical	-9.1876
▁room	-9.18892
▁basis	-9.18948
▁achieved	-9.18955
▁64	-9.18981
▁measures	-9.19024
0	-9.1903
▁refinement	-9.19108
▁preoperative	-9.19364
▁society	-9.19388
▁47	-9.19409
▁58	-9.19417
▁approaches	-9.19548
▁play	-9.19708
▁anesthesia	-9.19786
▁affect	-9.19823
▁degree	-9.19868
▁laparoscopic	-9.19907
ers	-9.19964
▁forms	-9.20027
▁activities	-9.20296
▁progressive	-9.20313
▁amount	-9.20533
▁retinal	-9.20591
ve	-9.20653
▁pd	-9.20674
▁delivery	-9.2068
▁alternative	-9.20694
▁me	-9.20777
▁bio	-9.20827
▁responsible	-9.20952
▁aneurysm	-9.21009
▁cutaneous	-9.21096
▁mediated	-9.21183
▁flap	-9.21224
▁choice	-9.21255
▁services	-9.21304
▁assessed	-9.21318
▁error	-9.21406
▁organ	-9.21453
▁assay	-9.21608
▁antibiotic	-9.21745
▁includes	-9.21868
▁reconstruction	-9.21951
▁intestinal	-9.22098
▁require	-9.22174
15	-9.22176
▁52	-9.22354
▁genomic	-9.22495
▁resulted	-9.2257
▁mechanical	-9.22592
▁processes	-9.22735
▁cl	-9.22833
▁54	-9.22872
▁atrial	-9.22982
▁pediatric	-9.23002
▁issues	-9.23007
▁tool	-9.23149
▁needle	-9.23232
▁strategies	-9.23383
▁called	-9.23394
▁indicate	-9.23403
▁continued	-9.23404
16	-9.23406
▁step	-9.23453
u	-9.23541
▁severity	-9.23546
▁action	-9.23749
▁environment	-9.23804
▁potentially	-9.23818
▁surveillance	-9.23967
▁cord	-9.23976
▁school	-9.24066
▁node	-9.2409
▁directly	-9.24095
▁68	-9.24206
▁controls	-9.24225
▁du	-9.24238
▁down	-9.2426
▁typically	-9.2433
▁57	-9.24345
▁decision	-9.24455
▁nodes	-9.24519
▁66	-9.24684
▁face	-9.24788
▁96	-9.24953
▁note	-9.24977
▁attention	-9.25001
▁cycle	-9.25056
▁thought	-9.25076
▁network	-9.25096
▁sepsis	-9.25098
▁mmol	-9.25114
▁morbidity	-9.25216
an	-9.25281
▁tumour	-9.25286
▁exercise	-9.25318
▁points	-9.25329
▁unique	-9.25599
▁cysts	-9.25751
▁populations	-9.25796
▁density	-9.25805
▁proliferation	-9.25809
▁take	-9.25811
▁understand	-9.25978
▁axial	-9.26047
▁thoracic	-9.26062
▁successfully	-9.26113
▁block	-9.2617
▁motor	-9.26208
▁injuries	-9.26272
▁calculated	-9.26275
▁needs	-9.26278
▁investigated	-9.26309
▁intensity	-9.26311
▁crystal	-9.26492
▁appears	-9.26639
▁illness	-9.26661
▁2018	-9.26866
▁59	-9.26873
▁49	-9.26874
▁inferior	-9.26923
▁database	-9.26971
▁represent	-9.27066
▁pathological	-9.2708
▁spread	-9.27109
▁device	-9.2738
▁alone	-9.27402
ous	-9.27451
▁variable	-9.27709
▁calcium	-9.27789
▁power	-9.27876
▁numbers	-9.28135
▁vaccine	-9.28141
▁dissection	-9.28257
▁subject	-9.2828
▁others	-9.28366
▁interventions	-9.28424
▁98	-9.28531
▁half	-9.28621
▁minutes	-9.28785
▁focal	-9.2882
▁spontaneous	-9.2882
▁medium	-9.2888
▁perform	-9.29063
▁expected	-9.29125
▁53	-9.29128
▁contains	-9.29356
▁strategy	-9.2942
▁specimen	-9.29506
▁energy	-9.29714
▁double	-9.29722
▁examined	-9.29726
▁78	-9.29738
▁2005	-9.29782
▁histological	-9.29956
▁nasal	-9.30019
▁place	-9.30032
▁csf	-9.30105
▁influence	-9.30199
▁find	-9.30257
▁rupture	-9.30296
▁2006	-9.30331
▁investigations	-9.30389
▁concentrations	-9.3042
▁team	-9.30508
ia	-9.30713
▁widely	-9.30808
▁class	-9.30876
▁occurrence	-9.30906
▁physicians	-9.30986
▁increases	-9.3102
▁nuclear	-9.31052
▁earlier	-9.31097
▁birth	-9.31139
▁hepatitis	-9.31448
▁requires	-9.31479
▁igg	-9.31508
▁functions	-9.31731
▁means	-9.31776
▁duct	-9.31945
▁root	-9.32325
ion	-9.32348
▁approval	-9.32371
▁always	-9.32485
▁components	-9.32538
▁aim	-9.32717
▁airway	-9.32767
re	-9.32857
20	-9.32964
▁intensive	-9.33129
▁longer	-9.33206
▁63	-9.33252
est	-9.33261
me	-9.33343
▁continuous	-9.33348
▁sign	-9.33379
▁experiments	-9.33389
▁pleural	-9.3346
▁black	-9.33515
▁persistent	-9.33624
▁pathways	-9.33692
▁agent	-9.33696
▁pelvic	-9.33852
▁added	-9.33852
▁62	-9.33883
▁acknowledgement	-9.33984
▁stenosis	-9.3413
▁except	-9.34143
▁characteristic	-9.34179
▁return	-9.34184
▁home	-9.34258
▁classification	-9.34399
▁pneumonia	-9.34452
▁experienced	-9.34531
▁already	-9.34585
▁search	-9.34756
▁treat	-9.34774
▁working	-9.34786
▁kit	-9.34864
▁file	-9.3487
▁reactive	-9.34871
▁layer	-9.34917
ta	-9.34943
▁biology	-9.34956
▁corrected	-9.34973
▁american	-9.35007
▁properties	-9.35015
▁ethics	-9.35037
▁51	-9.35051
▁healthcare	-9.35057
▁gland	-9.35126
ii	-9.35129
▁draft	-9.35309
▁near	-9.35428
▁alcohol	-9.3544
▁maintain	-9.35552
▁committee	-9.35573
▁86	-9.35646
▁delayed	-9.35658
▁foundation	-9.35929
▁corresponding	-9.35986
▁release	-9.36004
▁maximum	-9.36124
▁depression	-9.36275
▁compound	-9.36515
▁medication	-9.36543
▁gas	-9.36572
▁rt	-9.36636
▁knee	-9.36687
▁efforts	-9.36712
▁context	-9.36783
▁amino	-9.36784
▁germany	-9.36813
▁seems	-9.36877
▁regard	-9.36928
▁dental	-9.36993
▁versus	-9.37045
▁93	-9.37091
▁statistically	-9.3737
▁clearly	-9.37458
▁safe	-9.37484
▁lv	-9.37516
▁73	-9.37523
▁femoral	-9.37524
▁89	-9.37574
▁400	-9.37576
▁lines	-9.37817
▁address	-9.37881
▁fistula	-9.37893
▁inter	-9.37894
▁500	-9.37965
▁variety	-9.37978
▁com	-9.3799
▁question	-9.3804
▁observation	-9.38079
▁behavior	-9.38157
▁inhibition	-9.38232
▁profile	-9.3825
▁statement	-9.38259
▁mid	-9.38319
▁appeared	-9.38413
▁basic	-9.38516
▁compression	-9.38518
19	-9.38526
extremely	-9.38568
▁challenge	-9.38602
▁69	-9.38723
▁designed	-9.38725
▁documented	-9.38762
▁les	-9.38833
▁intraoperative	-9.38834
▁preparation	-9.38838
▁probably	-9.38874
▁demonstrate	-9.38943
▁spine	-9.38953
▁remain	-9.39026
ate	-9.39031
▁little	-9.39064
▁depend	-9.39118
▁questions	-9.39163
▁taking	-9.39248
▁abscess	-9.39259
▁throughout	-9.39297
▁patterns	-9.39317
▁eyes	-9.39413
▁facial	-9.39425
▁mo	-9.39488
man	-9.39499
▁vitro	-9.39549
▁angle	-9.39551
▁119	-9.3956
▁contribute	-9.39702
▁providing	-9.39754
▁plant	-9.39839
▁off	-9.39856
▁cohort	-9.39861
53	-9.39954
▁88	-9.40027
▁appear	-9.40089
▁marrow	-9.40119
▁enhancement	-9.40121
▁manifestations	-9.40409
▁deficiency	-9.40493
▁serious	-9.40499
▁mucosa	-9.4051
▁immediately	-9.40553
▁fractures	-9.40605
▁limb	-9.40658
▁di	-9.40792
▁thrombosis	-9.40794
▁interaction	-9.40935
▁adequate	-9.40976
▁97	-9.40983
▁uptake	-9.40992
▁shock	-9.41085
▁pathogenesis	-9.41152
▁treatments	-9.41253
▁recorded	-9.41326
▁hernia	-9.41407
▁reads	-9.41467
▁differentiation	-9.41479
▁incision	-9.41483
▁produced	-9.41498
▁inhibitors	-9.41538
▁uncommon	-9.41653
min	-9.41671
▁mouse	-9.41692
▁drainage	-9.417
▁survey	-9.41738
▁measurements	-9.41852
▁vision	-9.42007
▁cultures	-9.42033
▁linked	-9.42034
▁ma	-9.42056
▁ethical	-9.42127
▁interval	-9.42142
▁event	-9.42173
▁generated	-9.42209
▁contributed	-9.42407
▁perforation	-9.42416
▁obesity	-9.42528
▁molecules	-9.43034
▁learning	-9.43138
▁76	-9.43149
▁vitamin	-9.4315
▁consider	-9.4331
▁rapidly	-9.43426
▁synthesis	-9.43441
▁surrounding	-9.43567
▁discharge	-9.43702
▁spectrum	-9.43792
ine	-9.43798
ized	-9.43882
▁sensitive	-9.44021
▁extension	-9.44043
▁classified	-9.44046
▁generation	-9.44159
▁symptomatic	-9.44294
▁matrix	-9.44336
▁94	-9.44384
▁measuring	-9.44468
▁transplantation	-9.44484
▁interactions	-9.44608
▁cognitive	-9.44673
▁ch	-9.44705
▁country	-9.44745
▁etiology	-9.44763
▁adjacent	-9.44788
▁74	-9.44816
▁own	-9.44826
▁basal	-9.44929
▁million	-9.44945
▁ventilation	-9.44947
▁females	-9.44992
▁success	-9.45004
▁regression	-9.45158
▁ocular	-9.45162
▁atypical	-9.45248
▁61	-9.45305
▁service	-9.45395
▁south	-9.45433
▁arteries	-9.45458
▁aspect	-9.45645
▁fibrosis	-9.45681
▁recognized	-9.457
▁represents	-9.45719
▁numerous	-9.45847
▁regulation	-9.45868
▁temporal	-9.45963
▁repeated	-9.45965
▁infarction	-9.46019
▁minimal	-9.46021
▁european	-9.46035
▁defects	-9.46058
▁adenocarcinoma	-9.46183
▁panel	-9.46225
echocardiography	-9.46239
▁seven	-9.46626
▁thickness	-9.46641
ma	-9.46653
▁papers	-9.46761
▁indeed	-9.46769
▁excluded	-9.4681
▁males	-9.47059
▁korea	-9.47145
▁go	-9.47162
▁trans	-9.47296
▁84	-9.4731
▁reflect	-9.47339
▁option	-9.47359
▁sufficient	-9.47567
▁again	-9.47573
▁easily	-9.47611
▁suggestive	-9.47669
▁nm	-9.47739
▁promote	-9.4774
▁measurement	-9.47772
▁platelet	-9.47816
▁specimens	-9.47933
▁77	-9.47945
▁considering	-9.48058
▁unusual	-9.48105
▁enzyme	-9.48107
▁teeth	-9.48121
▁diabetic	-9.48178
▁fully	-9.48188
▁est	-9.48216
▁additionally	-9.48251
▁82	-9.48292
▁infiltration	-9.48343
▁2004	-9.48405
▁aspects	-9.48509
▁tools	-9.48581
▁variables	-9.48686
▁compounds	-9.48703
▁prostate	-9.48708
▁rest	-9.48715
▁vivo	-9.48721
▁smoking	-9.48731
17	-9.48789
▁acknowledgments	-9.48802
▁melanoma	-9.49031
▁capacity	-9.4907
▁regular	-9.49093
▁medial	-9.49098
▁arrows	-9.49193
▁headache	-9.49221
▁exposed	-9.49222
▁endothelial	-9.49268
▁reason	-9.49299
▁hydrogen	-9.49362
▁ovarian	-9.49365
▁radiotherapy	-9.49465
▁hip	-9.49552
▁axis	-9.49598
▁foreign	-9.49613
▁arm	-9.49791
▁selection	-9.4982
▁optimal	-9.4986
▁growing	-9.49908
▁product	-9.4994
▁rule	-9.50016
▁nucleotide	-9.50194
▁eight	-9.50244
▁receptors	-9.50293
▁blue	-9.50312
▁older	-9.50371
▁83	-9.50389
▁allows	-9.50397
▁structural	-9.50445
▁distinct	-9.50462
▁produce	-9.50489
ization	-9.50523
▁domain	-9.50526
▁hypothesis	-9.50538
▁chain	-9.50577
▁organization	-9.50684
▁prolonged	-9.50895
▁transcription	-9.50898
▁variant	-9.50919
▁measure	-9.50924
▁movement	-9.50973
▁metabolism	-9.50984
▁therapies	-9.50985
▁scores	-9.51019
▁aged	-9.51067
▁79	-9.51095
le	-9.51148
▁neurons	-9.51185
▁gender	-9.51194
▁mentioned	-9.51274
ar	-9.51288
▁true	-9.51307
▁prepared	-9.51372
▁linear	-9.5152
▁aorta	-9.51767
▁creatinine	-9.51841
▁doses	-9.51959
▁placement	-9.52098
▁hair	-9.52115
▁became	-9.52119
▁act	-9.52174
▁extent	-9.52177
▁sciences	-9.52436
▁significance	-9.52502
▁87	-9.52532
▁mixed	-9.52579
▁03	-9.52669
▁medications	-9.5268
▁meta	-9.52682
▁2000	-9.52704
▁confirm	-9.52755
▁nodules	-9.52767
▁neuro	-9.52856
▁se	-9.52857
▁stimulation	-9.52865
▁extra	-9.52954
▁71	-9.53004
▁worldwide	-9.53022
▁hemoglobin	-9.53217
▁detailed	-9.53263
▁reactions	-9.53296
▁closure	-9.53306
▁presents	-9.53358
▁aggressive	-9.53361
ch	-9.53417
▁sodium	-9.53544
ment	-9.53547
▁believe	-9.53558
▁subcutaneous	-9.53588
▁chromosome	-9.53598
▁establish	-9.53635
▁inhibitor	-9.538
▁explain	-9.53831
▁canal	-9.53907
to	-9.53912
▁mostly	-9.53961
▁color	-9.54004
▁achieve	-9.54042
▁92	-9.54043
▁percentage	-9.54265
▁chemical	-9.54315
▁broad	-9.54321
▁stay	-9.54509
▁stain	-9.54514
▁ra	-9.5463
ca	-9.54632
▁predicted	-9.54906
▁replacement	-9.54943
▁genbank	-9.55022
▁accurate	-9.55035
▁board	-9.5533
▁02	-9.55334
▁core	-9.5548
▁modified	-9.55529
▁variation	-9.55533
▁details	-9.55566
at	-9.5564
▁specifically	-9.55689
▁sources	-9.55699
▁unclear	-9.55701
▁kinase	-9.55709
▁episodes	-9.55814
▁excellent	-9.55827
▁vessel	-9.55869
▁optic	-9.5598
▁li	-9.56024
co	-9.56027
▁book	-9.56084
▁exact	-9.56087
▁options	-9.56142
id	-9.56249
▁indicates	-9.56268
▁plus	-9.56297
▁coverage	-9.56327
▁predict	-9.56331
▁randomized	-9.5649
▁par	-9.56572
▁parents	-9.56607
▁autoimmune	-9.56624
▁policy	-9.56642
▁symptom	-9.56691
▁highest	-9.56713
▁para	-9.56779
▁media	-9.56841
▁laser	-9.56871
▁green	-9.56873
▁occlusion	-9.56892
▁iu	-9.56916
▁04	-9.57008
▁discussed	-9.57064
▁organs	-9.57178
▁elderly	-9.57189
▁cancers	-9.57203
▁evolution	-9.57287
▁units	-9.57306
▁resources	-9.57319
▁fold	-9.57465
▁pa	-9.57635
▁vomiting	-9.57742
▁peak	-9.5775
▁ventricle	-9.57936
21	-9.57978
▁visit	-9.57992
▁sometimes	-9.58129
▁communication	-9.58222
▁writing	-9.5829
it	-9.58339
▁benefits	-9.58352
▁aspiration	-9.58415
50	-9.58418
▁lymphocytes	-9.58504
▁81	-9.5859
▁burden	-9.58659
▁clinicians	-9.58767
▁indicating	-9.58866
▁video	-9.58886
▁reporting	-9.58889
▁limitations	-9.5898
▁regional	-9.59003
▁contribution	-9.59142
▁ensure	-9.59378
▁marker	-9.59455
▁invasion	-9.59535
os	-9.59752
▁extraction	-9.59766
▁cut	-9.59781
▁ten	-9.59869
nt	-9.59885
▁staff	-9.59952
▁150	-9.60005
▁fusion	-9.60022
▁er	-9.60072
▁apparent	-9.6011
▁twice	-9.60135
▁summary	-9.602
▁demonstrating	-9.60235
▁activated	-9.60262
▁repeat	-9.60328
é	-9.60343
▁existing	-9.6039
▁ischemic	-9.60456
▁extracted	-9.60509
▁entire	-9.60549
▁specificity	-9.60557
▁diet	-9.60843
▁reasons	-9.60961
▁insertion	-9.60963
▁muscles	-9.61155
ive	-9.61172
▁follows	-9.6121
▁smooth	-9.61272
01	-9.61298
▁effusion	-9.61327
▁assembly	-9.6146
▁peri	-9.61519
▁editorial	-9.6157
te	-9.61583
▁ago	-9.61599
▁sleep	-9.61678
▁disclosure	-9.61691
▁traditional	-9.61788
▁purpose	-9.61799
▁stomach	-9.61834
▁nor	-9.61856
▁fetal	-9.61898
▁technical	-9.62043
▁reducing	-9.62095
▁instead	-9.621
▁availability	-9.62113
▁programs	-9.62292
▁occurring	-9.62387
▁differ	-9.62432
▁exist	-9.62476
▁proportion	-9.62526
▁map	-9.62547
▁ring	-9.62686
▁radiograph	-9.62764
▁md	-9.62773
▁investigate	-9.62938
▁residual	-9.62945
ness	-9.62956
▁living	-9.6328
▁hormone	-9.63371
▁objective	-9.63394
▁fast	-9.63427
▁infusion	-9.63522
▁fixed	-9.63648
▁strongly	-9.63692
▁america	-9.63719
▁hard	-9.63766
▁br	-9.63852
▁wild	-9.63894
▁retrospective	-9.639
▁displacement	-9.63905
▁hour	-9.63948
▁pathogens	-9.63954
▁appendix	-9.64018
▁challenges	-9.64149
▁beta	-9.64154
▁anemia	-9.6416
34	-9.64202
▁induction	-9.64389
▁giant	-9.64492
▁introduced	-9.64606
▁neural	-9.64678
▁carotid	-9.64701
▁induce	-9.64738
▁ultrasonography	-9.64744
▁africa	-9.64757
▁portion	-9.64795
▁receive	-9.64808
▁managed	-9.6483
▁phenotype	-9.64878
▁fine	-9.64956
▁2003	-9.64967
▁lumbar	-9.65177
▁motion	-9.65265
▁immediate	-9.65279
▁tooth	-9.6532
▁unremarkable	-9.65335
▁physician	-9.65387
▁radiological	-9.6551
▁surgeon	-9.65515
▁gram	-9.65528
▁journals	-9.65558
▁closed	-9.65655
▁pulse	-9.65698
▁300	-9.65774
▁institutional	-9.65848
▁why	-9.65852
▁adrenal	-9.65858
▁receiving	-9.65973
▁progress	-9.66031
▁slow	-9.66076
▁toxicity	-9.66194
▁name	-9.66283
▁vital	-9.66341
▁prospective	-9.66343
ne	-9.6649
▁esophageal	-9.66553
▁topical	-9.66605
▁foot	-9.66641
▁delay	-9.66706
23	-9.66781
▁pg	-9.67021
▁college	-9.67024
▁your	-9.67038
▁give	-9.67136
▁weakness	-9.6724
▁slightly	-9.67318
▁failed	-9.67371
▁yield	-9.6743
▁variants	-9.67463
▁chief	-9.67542
▁ecg	-9.67567
▁processing	-9.67585
▁remaining	-9.67587
▁toward	-9.67622
▁corneal	-9.67658
▁turn	-9.677
▁ischemia	-9.67805
▁dilated	-9.6782
▁citation	-9.67832
▁balance	-9.67941
▁91	-9.68016
▁maintained	-9.68019
▁effectiveness	-9.68069
▁shaped	-9.68079
▁localized	-9.68099
▁coding	-9.68161
▁immuno	-9.68162
▁targeted	-9.68162
▁bmi	-9.68211
▁malaria	-9.68216
▁surgeons	-9.68243
▁initiated	-9.68317
▁squamous	-9.68366
▁commercial	-9.684
▁distance	-9.68418
▁focused	-9.68427
▁towards	-9.68438
▁leg	-9.68529
▁divided	-9.68571
▁extended	-9.68691
de	-9.68718
▁hematoma	-9.68776
▁peer	-9.68837
istopathological	-9.68938
▁sided	-9.69037
▁atom	-9.6904
▁outbreak	-9.69053
▁arthritis	-9.69067
▁concept	-9.69109
▁concern	-9.69121
▁limits	-9.69233
▁plan	-9.69354
▁intracranial	-9.69369
▁transfer	-9.69473
▁healing	-9.6948
▁died	-9.69487
▁disc	-9.69499
▁centers	-9.69502
▁fraction	-9.69534
▁pelvis	-9.69539
▁ex	-9.69586
▁am	-9.69587
▁2019	-9.69706
▁hospitals	-9.6975
▁know	-9.69835
▁implant	-9.69917
▁suspicion	-9.70067
▁peritoneal	-9.70091
na	-9.70099
▁pi	-9.70199
▁discuss	-9.70266
▁nervous	-9.70271
▁iron	-9.70407
▁migration	-9.70415
▁prominent	-9.7047
▁facilitate	-9.70539
▁gross	-9.70671
▁relation	-9.71005
▁relationships	-9.71127
▁start	-9.71143
▁uterine	-9.71181
▁itself	-9.71237
▁reveal	-9.71372
▁asthma	-9.71393
▁impairment	-9.71418
▁accuracy	-9.71466
▁matter	-9.71482
▁pr	-9.71545
▁challenging	-9.71589
▁ha	-9.71636
▁coli	-9.7166
▁ill	-9.71688
▁lipid	-9.71746
▁primarily	-9.71964
▁completed	-9.7197
▁infants	-9.72049
▁rs	-9.72174
▁personal	-9.7225
▁hr	-9.72291
▁conservative	-9.72371
▁rv	-9.72447
▁feature	-9.72515
▁strength	-9.72552
▁composed	-9.72625
▁january	-9.72686
97	-9.72697
▁donor	-9.72709
▁text	-9.72748
ies	-9.72836
▁resolved	-9.72907
▁raised	-9.73221
▁terminal	-9.73263
▁outside	-9.73291
ated	-9.73301
▁th	-9.73336
no	-9.73475
▁traumatic	-9.73508
▁seem	-9.73578
22	-9.73617
▁western	-9.73622
ant	-9.73747
▁never	-9.73846
▁fixation	-9.73867
▁scans	-9.73868
▁ulcer	-9.74083
▁percutaneous	-9.7415
▁spindle	-9.74163
▁comprehensive	-9.7423
▁complicated	-9.74357
▁epithelium	-9.74497
▁exhibit	-9.74658
▁proper	-9.74672
▁contained	-9.74673
▁deaths	-9.74678
▁difficulty	-9.74742
▁psychiatric	-9.74768
▁guided	-9.74809
▁centre	-9.74826
▁systematic	-9.7489
itis	-9.7512
▁ns	-9.75398
▁ad	-9.75414
▁settings	-9.75432
▁look	-9.75522
▁susceptibility	-9.75714
▁involves	-9.75798
▁intake	-9.75798
▁crucial	-9.7582
▁list	-9.75877
▁antimicrobial	-9.75926
▁interpretation	-9.75939
▁etc	-9.75956
▁masses	-9.75992
▁respect	-9.76057
▁gradually	-9.76089
▁situation	-9.76154
▁title	-9.76361
▁differentiated	-9.76379
▁minor	-9.76496
▁fdg	-9.76519
▁bodies	-9.7661
▁bi	-9.76614
▁awareness	-9.76616
▁anomalies	-9.7675
▁vaccination	-9.76806
et	-9.76825
▁round	-9.76843
ur	-9.76877
▁arising	-9.76937
▁implementation	-9.76996
▁serve	-9.77008
▁pathogen	-9.77058
▁treating	-9.77081
▁bile	-9.77087
▁tip	-9.77134
▁memory	-9.77177
▁tend	-9.77226
▁electro	-9.77286
▁digital	-9.77288
▁cycles	-9.77332
▁demonstrates	-9.77333
▁too	-9.77362
▁elements	-9.77373
▁06	-9.77384
▁obtain	-9.77405
▁person	-9.77527
▁mother	-9.77554
▁rang	-9.77571
▁recognition	-9.77579
▁stages	-9.77585
▁absent	-9.77811
▁art	-9.78019
▁undergoing	-9.78156
▁accumulation	-9.78191
as	-9.78192
▁acids	-9.78204
▁impaired	-9.78314
▁errors	-9.78349
▁requiring	-9.78584
▁identity	-9.78596
▁starting	-9.78765
▁height	-9.78769
▁continue	-9.78797
▁applications	-9.78807
ry	-9.78813
▁allowed	-9.78867
▁cough	-9.78869
▁beyond	-9.78908
▁ablation	-9.78928
▁hg	-9.78932
▁enzymes	-9.78959
▁gi	-9.79009
▁mucosal	-9.7901
▁os	-9.79016
▁transplant	-9.79057
▁regulatory	-9.79058
▁vaginal	-9.79141
▁picture	-9.79187
▁branch	-9.79221
▁similarly	-9.79285
▁implantation	-9.79312
▁yellow	-9.79371
▁childhood	-9.79398
▁correlated	-9.7947
▁sudden	-9.79518
▁mitral	-9.79531
▁devices	-9.79594
▁isolation	-9.79665
▁inserted	-9.79697
▁cluster	-9.79775
▁hospitalization	-9.79793
▁poly	-9.79845
▁initiation	-9.79883
▁reverse	-9.79952
▁cortical	-9.80004
▁maternal	-9.80017
ra	-9.80069
▁elevation	-9.80235
▁supporting	-9.80309
▁parts	-9.80521
▁physiological	-9.80556
▁consumption	-9.8056
▁reach	-9.80621
▁tnf	-9.80758
▁perfusion	-9.80785
▁load	-9.80835
ian	-9.80948
▁oct	-9.81003
▁makes	-9.81007
tic	-9.81031
▁indian	-9.8104
▁superficial	-9.81046
▁description	-9.81132
▁regimen	-9.8118
▁brown	-9.812
max	-9.81297
ul	-9.81299
▁2002	-9.81481
▁transferred	-9.81486
▁08	-9.81499
▁government	-9.81591
▁october	-9.81631
▁hcv	-9.81649
▁affects	-9.8165
▁rats	-9.81696
▁goal	-9.81751
ie	-9.81755
▁anatomical	-9.81811
▁chamber	-9.81816
▁seizures	-9.81846
▁mitochondrial	-9.81979
ac	-9.81988
▁live	-9.82051
▁diarrhea	-9.82059
▁improving	-9.82084
▁gain	-9.82108
▁enhance	-9.82126
▁otherwise	-9.8216
▁organisms	-9.82179
▁entity	-9.8223
▁nevertheles	-9.82333
▁decades	-9.82338
▁cp	-9.82366
▁adjuvant	-9.82414
am	-9.82461
▁workers	-9.82507
▁scar	-9.82549
▁targets	-9.82807
▁cov	-9.8281
▁cas	-9.82868
▁mellitus	-9.8287
▁threshold	-9.83047
▁get	-9.83059
▁ed	-9.8321
▁easy	-9.83314
▁accepted	-9.83323
▁formed	-9.83342
▁prompt	-9.83346
▁thin	-9.83354
▁nearly	-9.83357
▁possibly	-9.83417
▁costs	-9.83436
▁emerging	-9.83496
▁nodule	-9.83568
▁enlarged	-9.83582
▁fatal	-9.83584
▁genomes	-9.83603
▁septic	-9.83722
▁iran	-9.83814
ick	-9.83826
▁bar	-9.83861
▁undergo	-9.83889
18	-9.84021
▁fungal	-9.84024
▁extending	-9.8403
▁replication	-9.84032
▁shape	-9.84074
▁persons	-9.84134
▁dimensional	-9.84175
▁microscopy	-9.84228
▁systolic	-9.84232
▁pm	-9.8435
▁massive	-9.84408
▁thrombus	-9.84417
▁ifn	-9.84509
▁enter	-9.84534
▁cr	-9.84537
▁plate	-9.84545
▁sections	-9.84598
▁coronal	-9.84646
rs	-9.84707
▁attributed	-9.8473
▁portal	-9.84775
nd	-9.84926
▁affecting	-9.85089
▁helpful	-9.85123
▁tendon	-9.85167
sis	-9.85204
▁phenomenon	-9.85325
▁intact	-9.85381
▁guide	-9.85383
▁nuclei	-9.85421
▁protection	-9.85449
▁iliac	-9.85488
ci	-9.85591
▁spleen	-9.85647
▁probability	-9.85666
▁output	-9.85735
▁fourth	-9.85766
▁tachycardia	-9.85805
▁smaller	-9.85858
▁concluded	-9.85883
▁peptide	-9.85896
▁complaints	-9.85924
▁irregular	-9.85989
▁decided	-9.86038
▁economic	-9.86039
▁bypass	-9.86067
▁agreement	-9.86159
▁planning	-9.8617
di	-9.86173
▁steroid	-9.86332
▁atoms	-9.86374
▁mixture	-9.86383
▁lumen	-9.86418
▁technologies	-9.86429
▁page	-9.86453
▁topic	-9.86522
▁intubation	-9.86527
▁selective	-9.86531
▁abbreviations	-9.8656
▁closely	-9.86606
▁frontal	-9.8662
▁poorly	-9.86656
▁07	-9.86733
▁covered	-9.86775
▁compare	-9.8685
▁accompanied	-9.86872
▁bias	-9.86925
▁minute	-9.86955
▁quantitative	-9.86979
▁recommendations	-9.87001
▁2001	-9.87017
▁illumina	-9.87057
mm	-9.87085
▁110	-9.87146
▁beneficial	-9.87146
▁magnification	-9.87159
▁signals	-9.8721
▁entry	-9.87226
▁isolate	-9.87233
▁sac	-9.8725
▁genotype	-9.87533
▁forward	-9.87607
▁leukemia	-9.87631
▁af	-9.87649
▁hypo	-9.87652
▁sensory	-9.87726
▁altered	-9.87848
▁separate	-9.87864
iv	-9.8795
▁dynamic	-9.87987
ton	-9.88015
▁risks	-9.88115
▁endoscopy	-9.88189
▁microscopic	-9.883
the	-9.88304
▁09	-9.88316
▁apoptosis	-9.88383
▁depth	-9.88418
▁vertebral	-9.88509
▁top	-9.8854
▁sexual	-9.88654
▁targeting	-9.88705
▁france	-9.88745
▁evident	-9.88775
▁institution	-9.88783
▁operating	-9.88808
▁radical	-9.88862
▁academic	-9.88968
▁morphology	-9.89001
▁skeletal	-9.89067
▁abnormality	-9.89116
▁submitted	-9.89143
▁cranial	-9.89236
▁apply	-9.89243
▁generalized	-9.89251
▁rise	-9.8926
ol	-9.89332
▁stability	-9.8937
rd	-9.89481
▁electronic	-9.89489
▁enough	-9.89551
▁mediastinal	-9.89571
▁pancreas	-9.89642
▁margin	-9.89703
▁mi	-9.89709
▁alpha	-9.89747
▁bond	-9.89752
▁outpatient	-9.89841
▁rectal	-9.90024
▁deviation	-9.90043
▁definitive	-9.90053
▁extremities	-9.90059
▁inhibit	-9.90068
▁nf	-9.90068
▁trunk	-9.9012
▁gel	-9.90123
▁1000	-9.90136
▁nine	-9.90139
▁member	-9.90148
▁maintenance	-9.90201
▁planned	-9.90288
▁sampling	-9.90329
▁unfortunately	-9.90343
▁pt	-9.90357
▁inclusion	-9.90366
▁canada	-9.90455
▁biochemical	-9.90602
▁met	-9.9063
▁absorption	-9.90749
▁critically	-9.90832
▁sagittal	-9.90912
▁aid	-9.90942
▁arch	-9.90965
▁examinations	-9.90973
▁substantial	-9.91018
▁plants	-9.91039
▁malignancies	-9.91088
▁changed	-9.91114
▁maxillary	-9.91126
▁accompanying	-9.91205
▁supply	-9.91229
▁dm	-9.91308
▁band	-9.9137
▁mode	-9.91489
▁europe	-9.91508
▁chinese	-9.91552
▁thereby	-9.91587
el	-9.91698
▁contain	-9.91771
▁classical	-9.91861
▁crp	-9.91899
▁brazil	-9.91941
▁gold	-9.91968
▁eosin	-9.92015
▁copy	-9.92093
▁fish	-9.92099
▁biliary	-9.92163
▁funded	-9.92376
▁ab	-9.92391
▁generate	-9.92563
▁junction	-9.92565
▁doppler	-9.92568
▁aware	-9.92604
▁balloon	-9.9264
▁manner	-9.92673
▁heterogeneous	-9.92682
▁recovered	-9.92737
▁acquisition	-9.92741
▁cholesterol	-9.92748
▁secretion	-9.92761
▁questionnaire	-9.92846
▁annual	-9.9305
▁predominantly	-9.93092
▁saline	-9.93107
▁check	-9.93145
▁cortex	-9.93171
▁uneventful	-9.93175
▁acuity	-9.93192
▁wave	-9.93193
▁standards	-9.93231
▁ongoing	-9.93275
▁producing	-9.93287
▁performing	-9.93312
▁macrophages	-9.93335
▁ap	-9.93387
il	-9.93409
▁resected	-9.93426
▁arrest	-9.93464
▁pan	-9.9347
▁shoulder	-9.93498
▁molecule	-9.93503
▁channel	-9.93627
▁inguinal	-9.9366
▁tree	-9.93665
▁transverse	-9.93671
▁pe	-9.93697
▁fundus	-9.93718
▁consensus	-9.93728
▁diverse	-9.93739
▁latter	-9.93821
▁fl	-9.93829
▁share	-9.93867
▁limit	-9.93878
▁explained	-9.93965
▁expansion	-9.94014
▁theory	-9.94039
▁library	-9.94098
▁nt	-9.941
▁threatening	-9.94161
▁editors	-9.94248
▁postoperatively	-9.94301
▁hb	-9.944
▁dis	-9.9442
▁force	-9.94437
▁nausea	-9.94471
▁cc	-9.94551
▁deposited	-9.94563
▁steroids	-9.94658
ts	-9.94717
▁carbon	-9.9472
▁task	-9.94729
▁circulation	-9.94809
▁thickening	-9.94858
▁valuable	-9.94887
▁atrium	-9.94913
▁identifying	-9.94933
▁calcification	-9.95105
▁professional	-9.95115
▁dominant	-9.9514
▁families	-9.95262
▁discovered	-9.95279
▁involve	-9.95322
▁annotation	-9.95358
▁concerns	-9.95386
▁chi	-9.95482
▁cytoplasm	-9.95566
▁fields	-9.95588
▁observations	-9.95618
▁suture	-9.95646
▁zone	-9.95746
▁quite	-9.95802
▁sponsorship	-9.9581
▁consequences	-9.95831
▁mir	-9.95871
▁dorsal	-9.95879
▁histopathologic	-9.95943
cl	-9.95959
▁au	-9.961
▁fibrous	-9.96114
▁sa	-9.96118
▁embolization	-9.96149
▁actin	-9.96168
▁yes	-9.96193
▁visible	-9.96199
▁transport	-9.96416
▁capsule	-9.96532
ad	-9.96606
▁discovery	-9.9661
▁prescribed	-9.96619
▁extract	-9.96682
▁polymerase	-9.96728
▁confidence	-9.96739
ge	-9.96781
▁complain	-9.96885
▁link	-9.96913
▁sequenced	-9.96929
▁intermediate	-9.97079
▁ear	-9.97096
▁curve	-9.97107
▁raw	-9.97108
▁transient	-9.97171
▁percent	-9.97191
▁lungs	-9.9726
▁pregnant	-9.97281
▁splenic	-9.97344
▁unilateral	-9.97406
ri	-9.97413
▁gallbladder	-9.97471
▁advances	-9.97497
▁lip	-9.97554
▁opening	-9.97579
▁cu	-9.97584
haps	-9.97736
▁anxiety	-9.97739
▁careful	-9.97762
▁histopathology	-9.97819
▁suitable	-9.97882
▁developmental	-9.97919
▁feeding	-9.97923
▁december	-9.98038
▁movements	-9.98066
▁ectopic	-9.98082
▁distributed	-9.98092
▁definition	-9.9826
▁assisted	-9.98294
▁prognostic	-9.98316
▁transformation	-9.98329
▁efficient	-9.98357
▁cytokines	-9.98367
▁lab	-9.98492
▁document	-9.98574
▁limbs	-9.9865
▁web	-9.98661
▁toxic	-9.98688
▁cdc	-9.98725
▁dyspnea	-9.98729
▁ck	-9.98748
▁north	-9.98814
▁june	-9.98881
▁pseudo	-9.98894
▁scientists	-9.98918
▁obvious	-9.98981
▁metal	-9.98989
▁118	-9.98999
▁genus	-9.99055
▁applicable	-9.99108
▁diffusion	-9.99213
▁phylogenetic	-9.99241
▁distress	-9.99241
▁remission	-9.99331
▁van	-9.99362
▁epidemic	-9.99381
▁increasingly	-9.99422
▁permanent	-9.9944
▁student	-9.99554
▁mouth	-9.99605
▁assays	-9.99641
▁aids	-9.99686
▁partially	-9.99691
▁consideration	-9.99791
▁atrophy	-9.99807
▁gave	-10.0002
▁plane	-10.0007
▁march	-10.0016
▁created	-10.0027
▁125	-10.0032
▁spp	-10.0044
▁pathogenic	-10.0049
▁stained	-10.0057
▁vector	-10.0058
▁sir	-10.0061
▁african	-10.0062
▁oxidative	-10.0067
▁organism	-10.0073
▁collagen	-10.0082
▁photo	-10.0093
▁symmetry	-10.0095
▁susceptible	-10.0111
▁beginning	-10.0112
▁meeting	-10.0115
▁aging	-10.012
▁ir	-10.0121
▁mind	-10.0125
▁reliable	-10.013
▁anatomy	-10.0131
▁highlights	-10.0144
▁neither	-10.0148
▁comparing	-10.0158
▁episode	-10.0159
▁dilatation	-10.0163
▁city	-10.0167
▁methyl	-10.0182
▁el	-10.0188
▁depends	-10.0188
▁pp	-10.0188
▁intracellular	-10.0194
▁promising	-10.0199
▁nih	-10.0204
▁liquid	-10.0219
▁predictive	-10.0222
▁neonatal	-10.0237
▁understood	-10.0239
▁practices	-10.0246
fig	-10.0247
▁si	-10.0247
▁italy	-10.0249
▁platform	-10.0254
▁minimum	-10.0257
▁mrna	-10.0264
ter	-10.0273
▁idiopathic	-10.0276
▁guidance	-10.0279
ct	-10.028
▁ko	-10.0286
▁decade	-10.0291
ro	-10.0295
▁employed	-10.0296
▁diversity	-10.031
▁apical	-10.0316
▁declaration	-10.0322
▁alterations	-10.0339
▁sense	-10.0348
▁anastomosis	-10.0348
▁regulate	-10.035
▁professor	-10.035
▁orbital	-10.0353
▁papillary	-10.0357
ni	-10.0359
▁infant	-10.0364
▁ga	-10.0367
▁patch	-10.0369
▁sarcoma	-10.037
▁da	-10.0385
▁experiment	-10.0388
▁records	-10.039
▁teaching	-10.0392
▁rash	-10.0401
▁radiographic	-10.0402
▁radial	-10.0404
▁distinguish	-10.0411
▁sent	-10.0417
▁immunity	-10.043
▁come	-10.043
▁dense	-10.0438
▁kept	-10.0439
▁false	-10.044
▁endemic	-10.044
▁modern	-10.0442
▁largely	-10.0442
▁express	-10.0447
▁attached	-10.0456
▁hematoxylin	-10.0456
▁neoplasm	-10.0461
▁radiographs	-10.0466
▁gc	-10.0467
▁cns	-10.0468
▁rich	-10.0469
▁protective	-10.0474
▁reviews	-10.0475
▁excessive	-10.0478
▁integrated	-10.0479
▁max	-10.0483
▁skills	-10.0484
▁inc	-10.0499
▁language	-10.0511
▁tr	-10.0512
▁shift	-10.0513
▁australia	-10.052
son	-10.0525
▁shunt	-10.0526
▁inside	-10.053
▁veins	-10.0531
▁ac	-10.0532
▁hemodynamic	-10.0551
▁tri	-10.0558
▁microbial	-10.0562
▁wr	-10.0564
▁loop	-10.0567
▁placebo	-10.0572
▁fragment	-10.0573
▁whom	-10.058
▁optical	-10.0583
▁mandibular	-10.0587
▁session	-10.059
▁mutant	-10.06
▁effort	-10.0601
▁ni	-10.0603
ably	-10.0604
▁scheme	-10.0611
▁plastic	-10.0625
▁thick	-10.0631
▁largest	-10.064
▁manifestation	-10.0642
▁fatty	-10.0647
ist	-10.0648
▁emission	-10.0649
▁younger	-10.0652
▁mar	-10.0653
▁modalities	-10.0656
▁margins	-10.0657
▁transfusion	-10.0662
▁macular	-10.0662
▁psychological	-10.0665
▁electron	-10.0666
▁fo	-10.0667
▁put	-10.067
▁proven	-10.0674
▁rehabilitation	-10.0675
▁250	-10.0679
▁create	-10.068
▁tenderness	-10.0681
▁0001	-10.069
▁advantage	-10.0713
100	-10.0715
▁paired	-10.0718
▁mature	-10.0725
▁neoplastic	-10.0728
▁cited	-10.0729
▁parallel	-10.0729
▁steps	-10.0734
▁pericardial	-10.0734
▁plays	-10.0736
▁supplement	-10.0741
▁remove	-10.0742
▁implications	-10.0745
▁missing	-10.0749
▁nodular	-10.0758
▁mobile	-10.0759
▁refractory	-10.076
▁arise	-10.0763
▁aimed	-10.0768
▁ureter	-10.077
▁variations	-10.0772
▁relapse	-10.0778
▁va	-10.0779
▁hpv	-10.0791
▁assistance	-10.0798
▁drain	-10.0805
▁compliance	-10.0807
▁probe	-10.0807
▁laparotomy	-10.0815
▁recommend	-10.0822
istry	-10.0824
30	-10.0835
▁neuronal	-10.0864
▁equal	-10.0866
▁exhibited	-10.087
▁endo	-10.0871
▁painful	-10.0874
▁108	-10.0877
▁plaque	-10.0879
▁cold	-10.0913
▁buffer	-10.0922
▁lymphadenopathy	-10.093
▁consequently	-10.0938
▁direction	-10.0939
▁exchange	-10.094
▁fit	-10.0943
▁users	-10.0955
▁adjusted	-10.096
▁nutrition	-10.0967
▁tongue	-10.0968
▁eventually	-10.097
▁hope	-10.0972
24	-10.0985
▁glands	-10.0992
▁intermittent	-10.0999
▁alveolar	-10.1007
▁kind	-10.1007
▁lactate	-10.1011
▁localization	-10.1026
▁gap	-10.1027
▁rural	-10.1031
▁attempt	-10.1033
