<unk>	0
▁the	-3.08627
▁of	-3.50165
▁and	-3.65315
▁in	-3.88029
▁to	-4.16141
▁a	-4.29059
▁0	-4.48431
▁1	-4.70716
▁for	-4.75137
▁with	-4.80402
s	-5.02867
▁is	-5.05242
▁was	-5.0636
▁2	-5.06838
▁were	-5.08092
▁that	-5.12383
▁as	-5.22616
▁by	-5.25484
▁	-5.27593
▁3	-5.28089
2	-5.44536
1	-5.46117
▁c	-5.48369
▁5	-5.49671
▁on	-5.5362
▁from	-5.55283
▁are	-5.56785
▁4	-5.59018
▁at	-5.60863
▁or	-5.66185
▁this	-5.66518
▁be	-5.73478
▁s	-5.77376
▁p	-5.83373
▁we	-5.91378
▁6	-5.92333
a	-5.93359
▁an	-5.98978
▁not	-6.06864
▁al	-6.08402
▁cells	-6.08844
▁7	-6.10362
▁10	-6.10618
▁et	-6.13183
3	-6.17945
▁8	-6.20171
▁which	-6.20706
▁n	-6.20749
▁h	-6.23477
▁data	-6.23555
▁study	-6.26567
▁have	-6.28551
▁between	-6.3422
▁using	-6.3424
▁figure	-6.34491
▁these	-6.35903
▁it	-6.35987
▁9	-6.38856
▁b	-6.39887
▁all	-6.40971
▁t	-6.43472
▁e	-6.43746
b	-6.4517
▁also	-6.48904
▁used	-6.5024
d	-6.50922
▁cell	-6.51506
▁patients	-6.53323
▁g	-6.56932
c	-6.5865
▁analysis	-6.59904
▁can	-6.60167
4	-6.61215
▁d	-6.62381
▁no	-6.63369
▁m	-6.64614
▁fig	-6.65692
▁i	-6.65878
▁been	-6.66514
▁has	-6.6714
▁two	-6.68732
▁after	-6.70025
▁each	-6.71933
▁expression	-6.72725
▁than	-6.72817
▁other	-6.74217
▁results	-6.74603
▁their	-6.75494
▁more	-6.75612
e	-6.79803
▁time	-6.79864
▁one	-6.80022
▁table	-6.82099
m	-6.82502
▁12	-6.82989
▁may	-6.83605
▁our	-6.85052
▁different	-6.87307
▁20	-6.88162
▁group	-6.90562
▁both	-6.90879
▁studies	-6.92866
▁μ	-6.92875
▁but	-6.93838
▁l	-6.94502
▁15	-6.94742
▁high	-6.97314
▁protein	-6.98386
▁f	-6.99069
▁based	-6.99367
▁number	-7.00414
▁such	-7.00852
▁r	-7.00955
g	-7.01872
▁treatment	-7.02598
▁control	-7.0307
▁11	-7.04096
▁only	-7.04267
▁however	-7.05068
ing	-7.05808
▁model	-7.05951
▁during	-7.08972
▁13	-7.11845
▁14	-7.12162
▁when	-7.12705
▁30	-7.12809
▁shown	-7.13569
▁into	-7.13795
▁significant	-7.14493
l	-7.14502
▁16	-7.14957
▁gene	-7.15395
▁levels	-7.16096
▁found	-7.1619
▁18	-7.18163
▁compared	-7.18485
▁non	-7.18579
▁genes	-7.19123
h	-7.19809
▁there	-7.20252
5	-7.2037
▁25	-7.22774
▁had	-7.23192
▁three	-7.24244
▁well	-7.24608
▁24	-7.25015
▁they	-7.25316
▁health	-7.26631
▁activity	-7.27027
▁effect	-7.27176
o	-7.28016
▁50	-7.28721
ed	-7.29182
▁observed	-7.29187
n	-7.29421
▁could	-7.29684
▁17	-7.29766
▁most	-7.29789
▁reported	-7.29799
▁associated	-7.30342
▁100	-7.30451
▁performed	-7.30555
▁first	-7.31011
▁test	-7.31595
r	-7.31711
6	-7.32047
▁use	-7.34032
▁level	-7.34752
▁mean	-7.35308
▁total	-7.35419
▁its	-7.3551
▁k	-7.36741
▁higher	-7.37095
▁ml	-7.38023
▁mm	-7.38832
▁19	-7.39605
▁mice	-7.39822
▁increased	-7.4032
▁v	-7.40536
▁samples	-7.406
▁specific	-7.41941
▁cancer	-7.42372
▁x	-7.42558
▁05	-7.42797
▁low	-7.43038
▁research	-7.4336
▁type	-7.4401
▁values	-7.44438
▁age	-7.44826
p	-7.45479
▁within	-7.45679
▁showed	-7.45997
▁effects	-7.46781
▁o	-7.48239
▁while	-7.49749
▁cd	-7.5008
▁significantly	-7.50573
t	-7.50855
▁groups	-7.50933
▁system	-7.51414
i	-7.51927
▁then	-7.53154
▁human	-7.53401
▁min	-7.54338
▁some	-7.54363
▁response	-7.54588
▁disease	-7.54911
f	-7.55352
▁21	-7.557
▁related	-7.55817
▁information	-7.55827
▁further	-7.56519
▁under	-7.5682
▁if	-7.56979
▁up	-7.57432
▁value	-7.57536
▁same	-7.5791
▁will	-7.58117
▁species	-7.5879
▁clinical	-7.58834
▁respectively	-7.58979
7	-7.59157
▁through	-7.59248
▁due	-7.5934
▁over	-7.59834
▁22	-7.5999
▁dna	-7.60374
▁40	-7.60427
▁including	-7.60617
▁those	-7.61648
8	-7.61701
▁rate	-7.62398
▁risk	-7.62405
▁additional	-7.62644
▁years	-7.62825
▁sample	-7.63235
▁co	-7.63848
▁positive	-7.6416
▁similar	-7.64282
▁23	-7.64317
▁where	-7.65027
▁among	-7.65105
▁per	-7.65256
ly	-7.65527
▁95	-7.65581
▁proteins	-7.66815
▁function	-7.67641
▁present	-7.68669
▁increase	-7.68711
▁anti	-7.68873
▁mg	-7.69404
▁obtained	-7.70202
▁methods	-7.70963
▁28	-7.71767
▁factors	-7.72144
▁following	-7.72265
▁patient	-7.72323
▁thus	-7.72581
▁who	-7.73369
9	-7.73558
▁26	-7.74173
▁important	-7.74436
▁001	-7.74446
▁therefore	-7.74515
▁population	-7.75077
▁lower	-7.75134
▁would	-7.75523
k	-7.75537
▁participants	-7.75904
▁described	-7.7668
▁differences	-7.77204
▁27	-7.77417
▁conditions	-7.78145
▁method	-7.78384
▁because	-7.78453
▁size	-7.78544
▁changes	-7.79126
▁induced	-7.79162
▁potential	-7.79348
▁any	-7.79511
▁37	-7.79525
▁treated	-7.79562
▁addition	-7.79913
▁growth	-7.79928
▁did	-7.80149
▁j	-7.8119
▁60	-7.81306
▁identified	-7.81321
▁out	-7.81693
▁role	-7.82024
▁29	-7.82558
▁authors	-7.83215
▁about	-7.83518
▁35	-7.83869
▁development	-7.83878
▁β	-7.84112
▁01	-7.84914
▁single	-7.86116
▁blood	-7.86565
▁day	-7.86643
▁tumor	-7.8749
▁acid	-7.87605
▁il	-7.87997
▁set	-7.89177
10	-7.89264
▁although	-7.89443
y	-7.89448
▁care	-7.89645
▁days	-7.90397
▁case	-7.90571
▁33	-7.90583
▁y	-7.90976
▁several	-7.91046
▁water	-7.91107
▁experiments	-7.91312
▁range	-7.92169
▁according	-7.92343
▁32	-7.92441
▁binding	-7.92801
▁without	-7.92904
▁new	-7.9346
▁measured	-7.93542
▁supplementary	-7.93545
▁work	-7.93878
▁α	-7.94685
▁tissue	-7.94853
▁process	-7.94943
▁previous	-7.95187
▁31	-7.95238
▁structure	-7.96295
▁small	-7.97036
▁36	-7.97118
▁standard	-7.97237
▁included	-7.97409
▁cases	-7.97786
▁48	-7.97868
▁ca	-7.97907
▁de	-7.97965
▁see	-7.97979
x	-7.98156
▁should	-7.98334
▁post	-7.98341
▁file	-7.98775
▁factor	-7.9885
▁presence	-7.99308
▁negative	-7.99974
▁like	-8.00267
▁34	-8.00574
▁large	-8.0069
▁concentration	-8.00779
▁less	-8.01106
▁here	-8.01303
▁nm	-8.01308
▁difference	-8.0132
▁change	-8.02162
▁surface	-8.02195
0	-8.02246
▁many	-8.02706
▁u	-8.02713
▁models	-8.02905
▁four	-8.03126
▁previously	-8.032
▁45	-8.03495
▁region	-8.03791
▁temperature	-8.04289
▁before	-8.046
▁analyses	-8.04675
▁infection	-8.04881
▁sequence	-8.05354
▁order	-8.05384
▁pcr	-8.05962
▁so	-8.05972
▁average	-8.06336
▁pre	-8.0634
▁expressed	-8.06736
▁80	-8.07006
▁00	-8.07106
▁given	-8.07318
▁phase	-8.07322
▁z	-8.07393
▁primary	-8.07468
▁normal	-8.07934
▁line	-8.07951
▁available	-8.08543
▁target	-8.09286
▁rna	-8.09332
▁activation	-8.09463
▁reduced	-8.097
▁individual	-8.10063
▁w	-8.10354
▁considered	-8.10475
▁ci	-8.10486
▁38	-8.10801
▁show	-8.11058
▁distribution	-8.1112
▁vs	-8.11362
_	-8.11433
▁possible	-8.11524
▁area	-8.13235
▁cm	-8.13352
▁do	-8.13554
▁current	-8.142
▁stress	-8.1444
▁multiple	-8.14567
12	-8.14629
▁long	-8.1481
▁analyzed	-8.14816
al	-8.14906
▁known	-8.15086
▁calculated	-8.15125
▁ii	-8.15168
▁since	-8.15238
▁relative	-8.15346
▁very	-8.15641
▁whether	-8.15742
▁being	-8.15826
▁determined	-8.15924
▁result	-8.15945
er	-8.16321
▁000	-8.1638
▁complex	-8.16467
▁39	-8.16661
11	-8.16719
▁indicated	-8.17073
▁ms	-8.1718
▁might	-8.17247
▁ratio	-8.17551
▁usa	-8.1758
▁children	-8.17793
▁evidence	-8.17811
▁containing	-8.18303
▁parameters	-8.18341
▁second	-8.18419
▁statistical	-8.18467
▁90	-8.1852
▁scale	-8.18699
▁ph	-8.18902
▁brain	-8.19164
▁70	-8.19464
es	-8.19468
▁mir	-8.19547
▁women	-8.19683
▁findings	-8.20018
▁either	-8.20172
▁support	-8.20475
▁42	-8.20481
▁involved	-8.2094
▁example	-8.21058
▁state	-8.23149
▁quality	-8.23171
▁weight	-8.23229
▁above	-8.2374
▁body	-8.2409
▁experimental	-8.24286
▁site	-8.24638
▁across	-8.24974
▁75	-8.25031
▁against	-8.25143
▁likely	-8.25466
▁length	-8.25556
▁point	-8.25567
▁detected	-8.25755
▁production	-8.26021
▁43	-8.26054
▁shows	-8.26082
▁regions	-8.26204
▁score	-8.26412
▁presented	-8.26465
▁early	-8.26874
▁year	-8.27285
▁sequences	-8.27369
▁approach	-8.27559
▁44	-8.27638
▁dependent	-8.28043
▁assay	-8.2821
▁even	-8.28228
▁41	-8.28319
▁molecular	-8.28591
▁independent	-8.29252
▁demonstrated	-8.293
▁sd	-8.29352
▁period	-8.29389
▁how	-8.29529
▁comparison	-8.29863
▁left	-8.30105
▁functional	-8.30206
▁lines	-8.30379
▁genome	-8.30597
▁performance	-8.30704
▁least	-8.30754
▁manuscript	-8.30839
▁frequency	-8.31418
▁red	-8.3196
▁interaction	-8.3208
▁pathway	-8.32353
▁sites	-8.32588
▁46	-8.32713
▁overall	-8.32779
▁individuals	-8.32813
▁months	-8.33125
▁family	-8.33639
▁solution	-8.33667
▁part	-8.33731
▁correlation	-8.33755
▁association	-8.33758
▁q	-8.33886
▁medical	-8.33941
▁re	-8.33999
▁genetic	-8.34028
▁concentrations	-8.34059
▁drug	-8.34133
▁free	-8.3421
▁various	-8.34355
▁55	-8.34454
v	-8.34658
▁serum	-8.34755
▁collected	-8.34914
▁common	-8.35231
▁right	-8.35616
▁stage	-8.35815
▁2013	-8.35874
▁47	-8.35885
▁via	-8.36274
▁conducted	-8.364
▁provided	-8.36419
▁life	-8.36466
▁medium	-8.36503
▁defined	-8.36713
▁signaling	-8.36722
▁network	-8.37349
▁characteristics	-8.37392
▁mouse	-8.37415
▁2012	-8.37464
▁formation	-8.38055
▁provide	-8.38385
▁resistance	-8.38613
▁membrane	-8.38705
▁end	-8.38752
▁general	-8.39026
▁signal	-8.39341
▁2014	-8.39526
▁design	-8.39711
▁survival	-8.39758
▁decreased	-8.39844
▁animals	-8.39889
▁loss	-8.39926
▁exposure	-8.40155
▁energy	-8.40264
▁variables	-8.40277
13	-8.40548
▁form	-8.40712
▁followed	-8.40757
▁selected	-8.40818
▁65	-8.41005
▁49	-8.41025
▁contrast	-8.41034
▁light	-8.41176
▁self	-8.41869
▁dose	-8.4188
▁interest	-8.42073
▁times	-8.42265
▁applied	-8.42387
▁major	-8.42519
ic	-8.43005
▁final	-8.43105
▁culture	-8.43212
▁indicate	-8.43593
▁field	-8.43648
▁status	-8.43874
▁images	-8.43917
16	-8.43955
▁72	-8.44074
▁2011	-8.44485
▁flow	-8.44542
▁university	-8.44557
▁responses	-8.44672
▁subjects	-8.44674
14	-8.44708
▁five	-8.44761
▁rates	-8.44837
▁materials	-8.44984
▁reference	-8.45048
▁kg	-8.45504
▁2015	-8.461
▁material	-8.46535
▁2010	-8.46562
α	-8.46786
▁mass	-8.46907
▁reduction	-8.46976
▁another	-8.47129
th	-8.47278
▁content	-8.47405
▁types	-8.47418
▁main	-8.47591
▁required	-8.4779
▁strain	-8.47878
▁wt	-8.47901
▁na	-8.48158
▁derived	-8.48162
▁density	-8.48342
in	-8.48454
β	-8.48654
▁detection	-8.48705
▁56	-8.4871
▁active	-8.48917
▁recent	-8.49155
▁54	-8.49158
▁receptor	-8.49416
▁revealed	-8.49423
▁corresponding	-8.50452
▁whereas	-8.50601
▁domain	-8.50823
▁58	-8.50969
▁52	-8.51026
▁tested	-8.51039
▁social	-8.51156
▁hiv	-8.51243
▁therapy	-8.51304
▁53	-8.51427
▁developed	-8.51438
▁antibody	-8.51903
▁male	-8.52015
▁term	-8.52065
▁furthermore	-8.52113
▁highly	-8.5279
▁64	-8.53327
▁reaction	-8.53708
▁51	-8.53958
▁physical	-8.53982
▁consistent	-8.54026
▁99	-8.5404
▁mrna	-8.54292
▁57	-8.54292
▁67	-8.54401
▁96	-8.54401
▁suggest	-8.54773
▁national	-8.54954
▁baseline	-8.55022
▁impact	-8.55064
▁sub	-8.55128
▁hospital	-8.5535
▁200	-8.5535
▁review	-8.5571
▁determine	-8.55794
15	-8.55979
▁greater	-8.56016
▁systems	-8.56057
▁controls	-8.56065
▁discussion	-8.56161
▁areas	-8.5625
▁training	-8.56381
▁software	-8.56426
▁59	-8.56498
▁prior	-8.56939
▁volume	-8.57031
▁initial	-8.57237
▁weeks	-8.57248
▁experiment	-8.57267
▁strains	-8.57755
▁does	-8.58028
▁index	-8.58379
▁regulation	-8.58709
▁immune	-8.58823
▁better	-8.58888
▁image	-8.59404
18	-8.59762
▁mechanisms	-8.59783
▁female	-8.60032
▁intervention	-8.60176
▁condition	-8.602
▁represent	-8.6082
▁2009	-8.60911
▁local	-8.60957
▁way	-8.60957
▁made	-8.61088
▁moreover	-8.6117
▁plant	-8.61213
▁key	-8.61242
▁inflammatory	-8.61253
▁increasing	-8.61814
▁properties	-8.62274
▁liver	-8.6241
▁animal	-8.62674
▁neurons	-8.62805
▁relationship	-8.62871
▁63	-8.63032
▁pressure	-8.6311
▁inhibition	-8.63128
▁mechanism	-8.63166
▁2016	-8.6317
▁66	-8.63175
▁decrease	-8.63379
▁interactions	-8.63422
q	-8.6352
▁wild	-8.637
▁generated	-8.63957
▁glucose	-8.64236
▁effective	-8.64398
▁follow	-8.64613
17	-8.6468
▁85	-8.64698
▁incubated	-8.64712
▁added	-8.64887
▁diagnosis	-8.64957
▁68	-8.64975
▁mediated	-8.65362
▁us	-8.6557
▁plasma	-8.65579
▁estimated	-8.65611
▁ability	-8.65628
▁tissues	-8.65672
▁food	-8.66044
▁populations	-8.66081
us	-8.66109
▁62	-8.66343
▁biological	-8.66374
▁scores	-8.66412
▁still	-8.67245
▁error	-8.67276
▁cross	-8.67326
▁expected	-8.67356
▁2008	-8.67443
▁sensitivity	-8.67467
▁often	-8.67514
▁points	-8.6753
▁69	-8.6759
▁transcription	-8.67632
▁journal	-8.68068
▁need	-8.6807
▁assessed	-8.68087
▁them	-8.68158
▁features	-8.68196
▁resulting	-8.68538
▁fold	-8.68556
▁amino	-8.68825
▁61	-8.68879
▁limited	-8.69044
▁cellular	-8.69059
▁infected	-8.69132
▁include	-8.69157
▁median	-8.69214
▁people	-8.69292
▁step	-8.69342
▁02	-8.69593
▁full	-8.6973
▁pathways	-8.70077
▁maximum	-8.70091
▁tests	-8.70118
▁symptoms	-8.70131
▁measurements	-8.70137
▁processes	-8.70236
19	-8.70374
▁cycle	-8.70379
▁paper	-8.70463
▁proposed	-8.7049
▁identify	-8.70624
▁source	-8.70791
▁absence	-8.70827
▁sp	-8.70854
▁diseases	-8.70875
▁knowledge	-8.70935
▁vitro	-8.71208
▁antibodies	-8.71272
▁trial	-8.71487
▁assessment	-8.7158
▁short	-8.71688
▁selection	-8.71692
▁outcomes	-8.71727
21	-8.71765
▁pattern	-8.71829
▁program	-8.71984
▁03	-8.72013
▁plants	-8.72015
▁98	-8.72309
▁influence	-8.72323
▁supported	-8.72396
20	-8.72437
▁intensity	-8.72575
▁green	-8.72904
▁muscle	-8.72945
▁pain	-8.73088
▁position	-8.73094
▁staining	-8.73329
▁secondary	-8.73519
▁lung	-8.73833
▁vivo	-8.73959
▁death	-8.74079
▁bone	-8.74122
▁six	-8.74375
▁mutations	-8.7451
▁trials	-8.74534
▁bp	-8.7458
▁whole	-8.74785
▁linear	-8.74812
▁carried	-8.74828
▁combination	-8.74838
▁direct	-8.75031
▁terms	-8.75042
▁blue	-8.75091
▁means	-8.7531
▁collection	-8.75441
▁73	-8.75443
▁78	-8.75489
▁04	-8.75502
▁suggested	-8.7563
▁report	-8.75741
▁mutant	-8.75813
▁76	-8.76063
▁patterns	-8.76086
▁taken	-8.76136
▁power	-8.76278
▁particular	-8.76492
▁rt	-8.7652
▁prevalence	-8.76534
▁measures	-8.76677
▁events	-8.76726
▁future	-8.76733
▁along	-8.76861
▁community	-8.76884
▁buffer	-8.76977
▁mortality	-8.77191
▁evaluated	-8.77237
▁section	-8.77245
▁pro	-8.77314
▁virus	-8.77355
▁outcome	-8.77414
▁structures	-8.77481
▁confirmed	-8.77623
▁examined	-8.77647
▁breast	-8.77949
▁74	-8.7801
▁complete	-8.78047
▁down	-8.7824
▁criteria	-8.78269
▁77	-8.78287
▁percentage	-8.7829
▁distance	-8.78297
▁much	-8.78304
▁chronic	-8.78324
▁components	-8.78408
▁hand	-8.78488
▁bio	-8.78509
▁good	-8.7878
▁approximately	-8.79221
▁matrix	-8.79254
▁97	-8.79266
▁regression	-8.79411
▁showing	-8.79428
▁rs	-8.79662
53	-8.79683
▁79	-8.79796
j	-8.79935
▁seen	-8.79973
▁71	-8.80027
▁iii	-8.80035
▁introduction	-8.80055
▁imaging	-8.80085
▁go	-8.80165
▁western	-8.80178
▁cause	-8.80222
▁note	-8.80274
▁real	-8.80291
▁sex	-8.80383
▁88	-8.80398
▁2007	-8.80434
▁isolated	-8.80446
▁variation	-8.80615
▁able	-8.80734
▁host	-8.80748
▁behavior	-8.80948
▁healthy	-8.81079
▁together	-8.81109
▁peak	-8.81118
▁hours	-8.81238
▁activities	-8.81354
▁compounds	-8.81467
▁measure	-8.81653
▁94	-8.81681
▁amount	-8.81735
▁version	-8.81855
50	-8.81874
▁suggesting	-8.81946
▁larger	-8.81948
▁functions	-8.82162
▁proliferation	-8.82176
▁86	-8.82362
▁indicates	-8.82395
▁investigated	-8.82651
▁recently	-8.82798
▁1371	-8.82846
▁lead	-8.82898
▁ct	-8.83192
▁protocol	-8.83458
▁83	-8.83472
table	-8.83625
▁84	-8.83726
▁variable	-8.83732
▁rats	-8.83758
▁directly	-8.8379
▁increases	-8.84103
▁strong	-8.84108
▁week	-8.84348
▁sequencing	-8.84473
▁bacterial	-8.84529
▁versus	-8.84657
▁93	-8.84725
▁89	-8.84774
▁central	-8.8479
▁finally	-8.84882
▁predicted	-8.85031
▁upon	-8.85039
▁side	-8.851
▁immuno	-8.85439
▁few	-8.85601
▁china	-8.85671
▁87	-8.85679
▁below	-8.85775
▁environment	-8.85896
▁lack	-8.86055
▁approved	-8.86129
▁task	-8.86175
▁multi	-8.86321
▁testing	-8.86364
▁92	-8.86632
▁indicating	-8.86788
▁evaluation	-8.872
▁fact	-8.87216
▁06	-8.87328
▁molecules	-8.87335
▁81	-8.87713
▁received	-8.87901
▁published	-8.87933
is	-8.88059
▁82	-8.8811
▁numbers	-8.88169
▁produced	-8.88214
▁what	-8.88639
▁literature	-8.88727
▁pd	-8.88896
▁natural	-8.88949
▁markers	-8.89015
▁old	-8.89037
▁regulated	-8.89059
▁combined	-8.89703
▁white	-8.89758
▁vector	-8.8978
▁best	-8.89809
▁highest	-8.89884
▁rather	-8.90025
▁severe	-8.90085
▁states	-8.90121
▁pi	-8.90139
▁pbs	-8.90224
▁especially	-8.90251
▁procedure	-8.90465
▁synthesis	-8.90501
▁affect	-8.90518
▁differentiation	-8.9053
▁affected	-8.9055
▁significance	-8.90605
▁designed	-8.90717
▁500	-8.9073
▁apoptosis	-8.90748
▁2006	-8.90778
▁relatively	-8.91072
▁measurement	-8.9115
▁relevant	-8.9129
▁diabetes	-8.91348
▁layer	-8.91455
▁2017	-8.91705
▁fluorescence	-8.91913
▁un	-8.91972
▁around	-8.9217
▁micro	-8.92175
▁background	-8.92572
▁recorded	-8.92698
▁next	-8.92767
▁center	-8.92844
▁assess	-8.93005
▁management	-8.93061
▁surgery	-8.93195
▁click	-8.93224
▁ch	-8.93397
▁duration	-8.93406
▁suggests	-8.93447
▁91	-8.93564
▁education	-8.93677
▁08	-8.9383
▁products	-8.94118
▁cost	-8.94281
▁processing	-8.9437
▁07	-8.9441
▁bacteria	-8.94671
▁top	-8.94887
▁statistically	-8.94905
▁adult	-8.94963
▁critical	-8.95083
▁representative	-8.95325
w	-8.95565
▁studied	-8.95623
▁panel	-8.95628
▁heart	-8.95675
▁release	-8.95687
▁interests	-8.95789
▁cluster	-8.95869
▁ma	-8.961
▁proportion	-8.96108
▁bar	-8.96237
▁kit	-8.965
▁laboratory	-8.96519
▁metabolic	-8.96717
ation	-8.96739
▁project	-8.96767
▁caused	-8.96825
▁ns	-8.96965
▁st	-8.96966
▁represents	-8.96983
on	-8.97095
▁gfp	-8.97183
▁history	-8.97215
▁ng	-8.97274
▁mutation	-8.97295
▁last	-8.97306
▁competing	-8.97535
▁consent	-8.97664
▁yes	-8.97679
▁men	-8.97761
▁fixed	-8.97763
▁reduce	-8.97771
▁improve	-8.98064
▁component	-8.981
▁stimulation	-8.98341
▁acute	-8.98434
25	-8.9844
▁class	-8.98787
▁tumors	-8.98813
▁database	-8.98913
▁pone	-8.99176
▁identification	-8.9919
▁contributions	-8.99589
▁hr	-8.99705
▁open	-8.99715
▁2005	-8.99988
▁location	-9.0004
▁environmental	-9.001
▁third	-9.00107
▁log	-9.00484
22	-9.00497
▁damage	-9.00623
▁prepared	-9.00665
▁despite	-9.00816
▁viral	-9.00817
▁her	-9.00848
▁regarding	-9.00938
▁having	-9.01092
▁novel	-9.0118
▁global	-9.01308
▁remains	-9.01777
▁drugs	-9.01803
▁cohort	-9.01991
▁cognitive	-9.02154
▁injury	-9.0217
▁activated	-9.02299
▁chemical	-9.02336
▁accuracy	-9.02373
▁structural	-9.02442
z	-9.02588
▁he	-9.02634
▁black	-9.02693
▁09	-9.02703
▁algorithm	-9.02827
▁learning	-9.0285
▁random	-9.02871
▁dr	-9.02913
▁degree	-9.03012
▁iv	-9.03204
▁pa	-9.03362
▁120	-9.03378
▁public	-9.0365
▁improved	-9.03669
▁help	-9.03793
▁map	-9.03937
▁application	-9.04076
▁2000	-9.04208
▁every	-9.04289
▁enzyme	-9.04572
▁particularly	-9.046
▁context	-9.0467
▁inhibitor	-9.05064
24	-9.0542
▁metabolism	-9.05552
27	-9.05563
▁established	-9.0576
▁countries	-9.06034
▁er	-9.06163
▁ad	-9.06213
▁understanding	-9.0625
▁essential	-9.06328
▁wide	-9.06395
▁genomic	-9.06502
▁visual	-9.06521
▁leading	-9.0663
▁until	-9.06638
▁correlated	-9.06641
▁quantitative	-9.06789
▁specifically	-9.06862
▁needed	-9.06926
▁nature	-9.07213
▁practice	-9.07698
▁clear	-9.07818
▁poor	-9.08006
▁administration	-9.08349
▁threshold	-9.08376
▁alone	-9.08404
▁hz	-9.08455
▁enhanced	-9.08535
▁se	-9.08682
▁inter	-9.08759
▁core	-9.08866
▁nuclear	-9.08877
▁play	-9.08922
▁peptide	-9.09175
▁capacity	-9.09305
▁mainly	-9.09459
▁access	-9.09541
▁signals	-9.09581
▁adjusted	-9.09586
▁http	-9.09637
▁his	-9.09702
▁insulin	-9.0974
▁sections	-9.09836
▁located	-9.10035
▁skin	-9.10145
▁resulted	-9.10168
▁inflammation	-9.10284
▁diet	-9.10689
▁extracted	-9.10733
▁screening	-9.10929
ers	-9.11253
▁mixed	-9.11371
▁gender	-9.11544
▁stem	-9.11597
▁exposed	-9.11639
▁original	-9.11704
▁figures	-9.11752
▁lipid	-9.11862
▁2004	-9.11912
▁room	-9.11914
▁spatial	-9.11954
▁assays	-9.11968
▁sampling	-9.12077
▁survey	-9.12081
▁0001	-9.12108
▁members	-9.1212
▁you	-9.12139
▁appropriate	-9.12238
▁promoter	-9.12465
▁strategy	-9.12509
▁memory	-9.12653
▁acids	-9.12737
▁generation	-9.12771
▁characterized	-9.12909
23	-9.12967
me	-9.13044
▁bias	-9.13055
ii	-9.13089
▁probability	-9.13103
▁ha	-9.13404
▁sem	-9.13479
▁services	-9.13618
▁evaluate	-9.138
▁action	-9.13824
▁daily	-9.13916
▁phenotype	-9.14192
▁read	-9.1421
▁view	-9.14272
▁series	-9.14418
▁incidence	-9.1466
▁substrate	-9.14691
▁parameter	-9.14722
▁space	-9.14787
▁necessary	-9.14966
▁provides	-9.14978
▁kinase	-9.15084
▁adults	-9.15128
▁classification	-9.15136
▁di	-9.15293
▁progression	-9.15363
▁induction	-9.15606
rs	-9.1567
▁linked	-9.15754
▁additionally	-9.15832
▁stable	-9.15874
▁mitochondrial	-9.15935
▁axis	-9.16208
▁bars	-9.16672
▁subsequent	-9.16695
um	-9.16712
▁marker	-9.16714
▁investigate	-9.17054
▁distinct	-9.17438
▁product	-9.17456
▁residues	-9.17465
▁chain	-9.17509
▁upper	-9.17518
▁transmission	-9.17606
▁injection	-9.17612
▁later	-9.17621
▁science	-9.17663
▁author	-9.17673
▁meta	-9.17701
▁la	-9.17757
▁therapeutic	-9.17794
▁phosphorylation	-9.17875
▁make	-9.18007
▁others	-9.18084
▁reports	-9.18206
▁dataset	-9.1823
▁similarly	-9.1827
▁th	-9.1838
▁focus	-9.18407
▁profile	-9.18444
▁resolution	-9.18619
id	-9.18702
▁generally	-9.18743
▁soil	-9.18788
▁bmi	-9.18859
▁strategies	-9.18893
▁hypothesis	-9.18919
▁1000	-9.19299
▁technology	-9.19314
▁treatments	-9.19348
▁occur	-9.19394
▁efficiency	-9.1945
▁half	-9.19476
▁child	-9.19771
▁modified	-9.19907
▁fe	-9.2003
▁media	-9.20129
▁importance	-9.20181
▁fat	-9.20189
▁scientific	-9.20214
▁females	-9.20252
ia	-9.203
▁unit	-9.2036
▁coli	-9.20401
▁cultured	-9.20464
▁majority	-9.20482
▁109	-9.20896
▁contact	-9.20975
▁interval	-9.20991
▁composition	-9.20994
▁account	-9.21084
▁oxygen	-9.21289
▁stained	-9.21299
▁declare	-9.21329
▁problem	-9.21337
u	-9.21508
▁constant	-9.21524
▁must	-9.21586
▁controlled	-9.2165
▁experience	-9.21659
▁indeed	-9.21832
▁fraction	-9.21837
▁longer	-9.21846
▁search	-9.21861
▁funding	-9.2204
▁sigma	-9.22071
▁internal	-9.22274
▁terminal	-9.22392
▁stages	-9.22454
▁150	-9.22516
▁school	-9.22522
▁approaches	-9.22708
▁tnf	-9.2281
▁receptors	-9.22822
▁finding	-9.22864
▁carbon	-9.22878
ity	-9.22908
▁gel	-9.2297
▁subject	-9.23074
▁contribute	-9.23274
▁cannot	-9.23362
or	-9.23386
st	-9.23449
▁nf	-9.23478
▁sensitive	-9.23505
at	-9.2354
▁poly	-9.23629
▁curve	-9.23738
▁anova	-9.23775
▁compound	-9.23799
▁uk	-9.23819
▁preparation	-9.23888
▁variants	-9.23999
▁variance	-9.24087
▁interestingly	-9.24109
28	-9.24113
▁efficacy	-9.24301
▁expressing	-9.24326
▁reverse	-9.24398
▁estimates	-9.24418
ca	-9.24443
▁off	-9.24566
▁input	-9.24608
▁diversity	-9.247
▁estimate	-9.24708
▁migration	-9.24884
▁si	-9.25007
▁accumulation	-9.25056
▁thank	-9.2515
▁head	-9.25173
▁confidence	-9.25241
▁motor	-9.25257
▁base	-9.2536
▁disorders	-9.25528
▁led	-9.25635
▁targets	-9.25691
26	-9.25693
▁300	-9.25924
▁deviation	-9.26003
▁2003	-9.26169
▁double	-9.26177
▁interventions	-9.26191
▁electron	-9.26213
▁extraction	-9.26277
38	-9.26303
▁moderate	-9.26367
▁exercise	-9.2655
▁degradation	-9.26575
▁mo	-9.26604
▁removed	-9.26668
▁transport	-9.26684
▁depression	-9.26707
▁problems	-9.26775
▁strength	-9.26989
▁young	-9.2701
▁males	-9.27116
▁germany	-9.27132
▁washed	-9.27228
▁domains	-9.2725
▁mental	-9.27267
▁strongly	-9.27363
▁consumption	-9.2744
▁decision	-9.27533
▁conclusion	-9.27621
▁failure	-9.27749
▁elements	-9.27846
▁detect	-9.27992
▁obtain	-9.28004
▁induce	-9.28071
▁cl	-9.28149
▁smaller	-9.28226
▁alcohol	-9.2839
▁represented	-9.28544
▁grade	-9.28571
40	-9.28754
▁ros	-9.28814
▁difficult	-9.2888
▁procedures	-9.28946
▁li	-9.28969
▁items	-9.28972
▁produce	-9.29023
▁onset	-9.29091
▁close	-9.29133
re	-9.29258
▁month	-9.2929
▁pc	-9.2932
▁ko	-9.29331
▁basis	-9.2934
▁stability	-9.2936
▁equation	-9.29376
▁hence	-9.29384
▁normalized	-9.29569
▁delivery	-9.29578
▁actin	-9.29724
▁air	-9.29759
▁done	-9.29761
▁incubation	-9.29792
▁older	-9.2991
▁ifn	-9.29945
▁sets	-9.29994
▁far	-9.30115
▁conflict	-9.30126
▁yield	-9.302
▁relationships	-9.30246
▁cardiac	-9.30354
▁primers	-9.30365
os	-9.30418
▁diagnostic	-9.30546
▁certain	-9.30554
▁transfer	-9.30643
▁cultures	-9.30663
30	-9.30771
ta	-9.30885
▁usually	-9.30962
▁infections	-9.31013
▁minutes	-9.31053
▁solid	-9.31081
▁responsible	-9.3117
▁continuous	-9.31195
▁os	-9.31217
▁unique	-9.31264
en	-9.31301
▁find	-9.31305
▁course	-9.31376
▁clusters	-9.31445
▁root	-9.31507
▁heat	-9.31522
▁alternative	-9.31672
▁reads	-9.31767
▁institute	-9.31839
▁yet	-9.31961
▁prediction	-9.32059
▁networks	-9.32238
▁regulatory	-9.32279
ally	-9.32374
▁elevated	-9.32477
▁intake	-9.3252
▁tb	-9.32628
▁resistant	-9.32679
▁allow	-9.32696
▁placed	-9.32797
▁conclusions	-9.32889
▁oral	-9.32909
▁article	-9.33054
▁almost	-9.33073
▁tree	-9.33093
▁middle	-9.33482
▁contains	-9.33485
▁ir	-9.33504
▁tool	-9.33523
▁ethics	-9.33551
▁excluded	-9.33601
▁mixture	-9.33626
▁pairs	-9.33717
▁follows	-9.33744
▁currently	-9.33763
▁respect	-9.33803
▁students	-9.33893
▁temporal	-9.34087
▁lc	-9.34167
▁extract	-9.3423
▁diameter	-9.34319
▁mode	-9.34331
▁contributed	-9.34423
▁once	-9.34582
▁making	-9.34845
▁transfected	-9.34879
▁leads	-9.34929
▁questionnaire	-9.34941
▁sensor	-9.35244
▁observations	-9.35268
▁towards	-9.35274
▁world	-9.35322
▁coefficient	-9.35337
▁spectra	-9.35391
▁mutants	-9.35398
▁grant	-9.35493
▁subsequently	-9.35564
▁inhibitors	-9.35591
▁igg	-9.35593
▁smoking	-9.35665
▁technique	-9.35751
▁observation	-9.35819
▁www	-9.35833
▁direction	-9.35845
▁potentially	-9.35861
▁abundance	-9.35943
▁isolates	-9.36035
▁techniques	-9.36044
able	-9.36056
▁questions	-9.36141
▁now	-9.362
▁methylation	-9.36223
▁achieved	-9.36363
▁clearly	-9.36381
▁profiles	-9.36421
▁act	-9.36465
▁throughout	-9.36585
▁unknown	-9.36656
▁intracellular	-9.36755
▁rat	-9.3683
▁macrophages	-9.36912
▁none	-9.36965
▁bi	-9.37084
▁feature	-9.37284
▁equal	-9.37324
▁specificity	-9.37395
co	-9.37482
▁2002	-9.37622
▁agreement	-9.37655
▁availability	-9.37721
▁useful	-9.3779
▁me	-9.37907
▁extent	-9.37996
▁except	-9.38067
▁underlying	-9.38084
▁oxidative	-9.38205
▁home	-9.3831
▁genotype	-9.38582
▁channel	-9.38616
▁enzymes	-9.38626
▁noted	-9.38627
▁color	-9.38699
▁repeated	-9.38725
▁band	-9.38823
▁fish	-9.38934
▁supporting	-9.38948
▁grown	-9.39183
▁minimum	-9.39199
ct	-9.39271
▁optimal	-9.39318
▁though	-9.3933
▁column	-9.39551
▁committee	-9.39612
▁mb	-9.39639
▁transition	-9.39693
▁simple	-9.39707
▁detailed	-9.39751
▁improvement	-9.3988
▁late	-9.40056
▁details	-9.40213
▁noise	-9.40255
▁birth	-9.4034
▁coding	-9.40378
▁forms	-9.40583
▁allele	-9.40624
▁neural	-9.40683
▁comparisons	-9.40744
▁dynamics	-9.408
▁limitations	-9.40911
▁vascular	-9.40944
▁occurred	-9.40947
▁medicine	-9.41027
▁nodes	-9.41192
▁summary	-9.41203
▁cortex	-9.41204
▁demonstrate	-9.41269
▁renal	-9.41352
▁sources	-9.41418
▁monitoring	-9.41444
▁attention	-9.41446
▁chromosome	-9.41561
▁comparing	-9.41588
▁node	-9.41593
▁back	-9.41618
▁force	-9.41681
▁formed	-9.41737
▁primer	-9.41927
▁publication	-9.41939
▁causes	-9.41986
▁event	-9.42185
34	-9.42216
▁bound	-9.42232
▁develop	-9.42239
▁participant	-9.42257
▁plates	-9.42409
▁stimuli	-9.42554
▁epithelial	-9.42592
▁uptake	-9.42721
▁microscopy	-9.42895
▁compare	-9.42982
▁occurs	-9.43034
▁developing	-9.43402
▁informed	-9.43539
▁400	-9.43579
▁guidelines	-9.43619
▁radiation	-9.43657
▁gc	-9.43667
▁associations	-9.43788
▁resources	-9.43795
▁reactions	-9.43875
▁seven	-9.43933
▁pregnancy	-9.43991
▁units	-9.44008
▁date	-9.4403
▁working	-9.44119
▁particles	-9.44154
ch	-9.44178
▁near	-9.44204
▁conserved	-9.44261
▁differential	-9.44335
▁eight	-9.44354
▁surgical	-9.44365
▁blot	-9.44369
▁snps	-9.44434
▁lateral	-9.44524
▁2001	-9.44533
▁rapid	-9.44604
▁phosphate	-9.44658
▁providing	-9.447
▁fully	-9.44718
▁take	-9.44723
▁fit	-9.44763
▁2018	-9.44793
▁physiological	-9.44798
▁curves	-9.44847
▁ab	-9.4487
▁lesions	-9.44878
▁exhibited	-9.45014
▁become	-9.45062
▁mirna	-9.45076
▁transcriptional	-9.45199
▁slightly	-9.45243
▁wall	-9.45292
▁little	-9.45311
▁shape	-9.45467
▁ion	-9.4554
▁service	-9.45542
▁examination	-9.45573
▁cu	-9.45578
▁healthcare	-9.45686
▁foundation	-9.45718
▁atp	-9.45765
▁validation	-9.45775
▁labeled	-9.45823
▁cut	-9.45995
▁remaining	-9.46047
▁categories	-9.46067
▁maternal	-9.46137
▁needs	-9.46198
▁already	-9.4636
▁purified	-9.46542
▁spectrum	-9.4668
▁allowed	-9.4672
as	-9.47092
▁setting	-9.47144
▁employed	-9.4715
▁focused	-9.47247
▁106	-9.47258
▁intra	-9.47285
▁depth	-9.47396
▁aged	-9.47399
▁variability	-9.47453
▁movement	-9.47513
▁contained	-9.47543
57	-9.4759
▁widely	-9.4761
man	-9.47703
▁ag	-9.47713
▁plate	-9.47732
▁targeted	-9.47792
▁recovery	-9.47908
▁simulation	-9.47914
▁agents	-9.48213
▁antigen	-9.48234
▁nano	-9.4831
ization	-9.48334
▁gas	-9.48361
▁sodium	-9.48446
▁speed	-9.48487
▁probe	-9.48502
▁question	-9.48504
▁dl	-9.4853
▁kb	-9.4854
▁peripheral	-9.48573
▁humans	-9.48747
▁crystal	-9.48827
▁commonly	-9.4883
ate	-9.48851
▁explained	-9.49064
▁targeting	-9.49073
▁block	-9.4915
▁place	-9.49195
▁considering	-9.49286
▁trans	-9.49334
▁evolution	-9.49496
▁reducing	-9.49511
▁generate	-9.49527
▁lps	-9.49577
▁thickness	-9.49584
▁syndrome	-9.49604
45	-9.49608
▁obesity	-9.49665
▁interpretation	-9.49692
▁south	-9.49701
▁posterior	-9.49727
▁perform	-9.49741
▁list	-9.49799
▁past	-9.49811
▁stroke	-9.49907
ness	-9.49932
▁plus	-9.5011
an	-9.50222
▁basal	-9.5028
▁implementation	-9.50388
▁plasmid	-9.50425
▁mirnas	-9.50472
▁tg	-9.5052
ra	-9.50722
▁external	-9.50723
▁calcium	-9.50784
▁alpha	-9.50945
▁stimulus	-9.50993
▁manner	-9.51079
ve	-9.51114
▁sc	-9.51239
▁plot	-9.51263
▁allows	-9.51282
▁statistics	-9.51292
▁sufficient	-9.51335
▁ap	-9.51337
▁cr	-9.51411
▁quantification	-9.51421
▁living	-9.51447
▁analysed	-9.51671
▁nd	-9.51686
▁neuronal	-9.51822
▁acquisition	-9.51887
ine	-9.51912
▁endothelial	-9.52005
▁manufacturer	-9.52038
▁steps	-9.52147
▁105	-9.52181
ac	-9.52192
▁correlations	-9.52201
▁id	-9.52346
▁classified	-9.52381
▁localization	-9.52523
▁online	-9.52566
▁hydrogen	-9.52702
▁angle	-9.52743
▁instead	-9.52753
▁gain	-9.52802
▁specimens	-9.5296
▁typical	-9.53241
▁reviewed	-9.5325
▁separate	-9.53264
▁en	-9.53331
▁possibility	-9.5338
▁investigation	-9.53394
▁includes	-9.53411
▁pr	-9.53414
▁mmol	-9.53427
▁replication	-9.53465
▁liquid	-9.53473
▁kidney	-9.53598
▁da	-9.53659
▁snp	-9.53662
▁dynamic	-9.53776
▁peptides	-9.53821
▁maintained	-9.53827
▁severity	-9.53942
▁ec	-9.54151
▁divided	-9.54179
▁earlier	-9.54224
31	-9.5427
▁dark	-9.54303
32	-9.54317
▁appears	-9.54382
▁respiratory	-9.54436
▁understand	-9.54453
▁costs	-9.54502
▁transcripts	-9.54563
▁height	-9.54617
▁coverage	-9.54688
▁hyper	-9.54768
▁called	-9.54772
▁true	-9.5497
▁explain	-9.55119
▁displayed	-9.55138
▁examine	-9.55159
▁basic	-9.55363
ns	-9.55377
▁ni	-9.55549
▁met	-9.5557
▁mechanical	-9.55636
▁119	-9.55641
▁bottom	-9.55723
▁just	-9.55799
▁metal	-9.55828
▁tools	-9.55893
▁variety	-9.56063
▁requires	-9.56073
▁magnetic	-9.56087
▁student	-9.56122
▁cytokines	-9.56173
ar	-9.56328
▁org	-9.56569
▁beta	-9.56571
▁inclusion	-9.56592
▁sleep	-9.56595
▁trend	-9.56604
▁molecule	-9.56683
▁institutional	-9.56843
▁forward	-9.56888
▁neutral	-9.56945
▁prevent	-9.56987
▁international	-9.5736
▁promote	-9.57379
▁acquired	-9.57517
▁typically	-9.57579
▁applications	-9.57583
▁datasets	-9.57597
▁ra	-9.57667
▁output	-9.57685
▁eye	-9.57715
▁morphology	-9.57774
▁device	-9.57805
▁contribution	-9.57949
▁families	-9.58055
▁technologies	-9.58204
▁complexes	-9.58322
▁250	-9.58409
▁entire	-9.58468
▁start	-9.58572
▁leaf	-9.58598
▁cdna	-9.58629
▁adverse	-9.58652
36	-9.58691
▁fluid	-9.58764
▁ar	-9.58793
▁pm	-9.58832
▁japan	-9.58951
▁missing	-9.59002
▁extracellular	-9.59042
▁consider	-9.59056
▁discussed	-9.59057
▁ratios	-9.59167
▁department	-9.59192
▁conventional	-9.59337
▁overexpression	-9.5942
▁inhibitory	-9.59467
▁disorder	-9.5949
▁nucleotide	-9.59496
▁mri	-9.59579
▁cholesterol	-9.59696
▁optical	-9.59732
▁require	-9.5979
▁parents	-9.59844
▁fatty	-9.60099
ized	-9.60123
▁regard	-9.60279
▁run	-9.60319
▁nc	-9.60486
▁frequently	-9.60699
▁intervals	-9.60757
▁mentioned	-9.60818
▁distributed	-9.60829
▁fast	-9.60852
▁roles	-9.60857
▁oil	-9.60858
▁partial	-9.6087
▁akt	-9.60908
▁ligand	-9.60974
▁iron	-9.61154
▁maps	-9.61203
▁origin	-9.61308
▁ethanol	-9.61308
▁anterior	-9.61388
▁ensure	-9.61408
▁researchers	-9.61432
▁comparable	-9.61579
▁injected	-9.61619
▁separated	-9.61716
01	-9.6179
▁cardiovascular	-9.62015
▁leaves	-9.62054
▁gp	-9.62126
▁behavioral	-9.62146
▁assembly	-9.62172
▁cc	-9.62184
▁methyl	-9.62208
▁stored	-9.62258
▁category	-9.62277
▁box	-9.62315
▁again	-9.62396
▁pair	-9.62524
▁phylogenetic	-9.62556
▁laser	-9.62562
▁relation	-9.62605
▁contain	-9.62684
▁chi	-9.62715
▁staff	-9.62719
▁safety	-9.62767
te	-9.6277
▁confirm	-9.62828
ma	-9.62918
▁onto	-9.6294
▁my	-9.62949
▁text	-9.62969
▁ref	-9.62976
▁choice	-9.62988
▁deletion	-9.63028
▁nmr	-9.63043
▁appear	-9.63073
▁existing	-9.63087
70	-9.63104
▁enriched	-9.63161
▁differ	-9.63189
▁count	-9.6326
▁prevention	-9.63308
▁written	-9.63383
▁positions	-9.63386
ion	-9.63418
▁fusion	-9.63429
▁benefit	-9.63435
▁md	-9.63555
33	-9.6365
▁shift	-9.63686
▁ten	-9.6383
▁approval	-9.6387
▁oh	-9.63892
▁square	-9.63899
▁remained	-9.63899
29	-9.63903
▁taking	-9.63987
▁encoding	-9.63991
▁chosen	-9.64009
▁chemotherapy	-9.64017
fig	-9.64025
▁reflect	-9.64061
▁sirna	-9.64126
▁characteristic	-9.64128
▁microscope	-9.64158
▁limit	-9.64282
▁anxiety	-9.64297
▁malaria	-9.64559
ne	-9.64564
▁similarity	-9.64638
yl	-9.64643
44	-9.64646
▁zero	-9.64716
▁raw	-9.6475
▁assigned	-9.64787
▁invasion	-9.64851
▁viability	-9.64894
▁ex	-9.64946
▁tgf	-9.65075
▁errors	-9.65108
▁carcinoma	-9.65173
▁recognition	-9.65184
▁pt	-9.65429
▁pe	-9.65557
▁nitrogen	-9.65569
▁communication	-9.65658
cl	-9.65774
▁frequencies	-9.6582
▁correct	-9.65894
▁altered	-9.65908
▁uv	-9.6593
▁face	-9.65957
▁np	-9.66056
▁plots	-9.66085
▁ic	-9.66187
▁aim	-9.66221
▁efficient	-9.66285
▁recombinant	-9.66313
▁seq	-9.6635
▁feedback	-9.66352
▁metastasis	-9.66353
▁united	-9.66362
▁own	-9.66363
▁vaccine	-9.6647
▁cat	-9.66529
▁genomes	-9.66716
▁parallel	-9.6684
▁bd	-9.66876
▁european	-9.66896
▁framework	-9.66901
▁transferred	-9.66961
ps	-9.66994
bl	-9.67029
▁organization	-9.67153
▁aspects	-9.67202
▁cycles	-9.6727
▁nt	-9.67326
▁seems	-9.67403
figure	-9.67492
▁income	-9.67552
▁yeast	-9.67579
▁sizes	-9.6761
▁dietary	-9.67662
▁recruitment	-9.67742
▁mn	-9.68045
▁administered	-9.68089
▁overnight	-9.68304
no	-9.68367
▁thermo	-9.68368
▁challenge	-9.68408
▁completed	-9.68471
▁randomly	-9.68501
▁complications	-9.68578
▁secretion	-9.68686
▁country	-9.68767
▁variant	-9.68797
▁financial	-9.68896
▁enrichment	-9.6891
▁completely	-9.68953
▁diagnosed	-9.68953
▁mapping	-9.69327
▁mi	-9.6935
▁depending	-9.69414
▁arm	-9.69416
▁candidate	-9.69446
▁thermal	-9.69455
▁involving	-9.69466
▁advanced	-9.69486
max	-9.69518
▁array	-9.69574
▁peaks	-9.69581
▁putative	-9.69587
▁alignment	-9.69615
▁participate	-9.69754
▁systematic	-9.69779
▁quantified	-9.69788
▁load	-9.69837
▁fa	-9.69882
▁cortical	-9.70023
▁selective	-9.7007
▁simulations	-9.70091
▁absorption	-9.70234
▁avoid	-9.70291
▁probably	-9.70308
▁she	-9.70366
▁demographic	-9.70382
▁art	-9.7048
▁organic	-9.70498
▁involvement	-9.70541
▁introduced	-9.70547
▁sa	-9.70582
▁stimulated	-9.70592
▁traits	-9.70677
42	-9.70747
▁pet	-9.70795
35	-9.7092
▁team	-9.70958
▁dm	-9.71002
▁subjected	-9.71022
▁yellow	-9.71116
▁settings	-9.71143
▁objective	-9.71311
▁predict	-9.71323
▁hypertension	-9.71377
▁motion	-9.7149
de	-9.71504
▁vehicle	-9.71619
di	-9.71621
▁commercial	-9.71721
▁repair	-9.7173
▁behaviour	-9.7175
▁sh	-9.7181
▁inhibited	-9.71882
it	-9.71928
▁km	-9.71939
▁systemic	-9.71964
▁microbial	-9.71975
▁stat	-9.71993
▁toward	-9.72005
▁amplification	-9.72011
▁qpcr	-9.72012
▁person	-9.72153
▁always	-9.72216
▁membranes	-9.72219
▁lowest	-9.72223
▁computed	-9.72253
▁dry	-9.72324
▁electronic	-9.72357
▁issues	-9.72411
▁sds	-9.72418
▁instance	-9.72422
▁endogenous	-9.72425
ant	-9.7244
▁users	-9.72538
▁solutions	-9.72544
▁exhibit	-9.72567
▁scan	-9.72578
▁toxicity	-9.72579
▁104	-9.72598
▁effectiveness	-9.72632
▁nor	-9.72697
▁plays	-9.72773
▁reason	-9.72794
▁rabbit	-9.72828
▁108	-9.72829
▁pulmonary	-9.72867
001	-9.7287
▁code	-9.72951
▁differentially	-9.72971
▁downstream	-9.73013
▁isolation	-9.73041
▁perceived	-9.73054
na	-9.73112
▁achieve	-9.73147
▁traditional	-9.73204
▁protection	-9.73204
▁vitamin	-9.73222
▁whose	-9.73281
▁address	-9.73313
▁dysfunction	-9.73346
▁tube	-9.73433
▁002	-9.73462
▁channels	-9.73469
▁doses	-9.73495
▁joint	-9.73502
▁saline	-9.73508
▁mt	-9.73609
▁125	-9.7372
▁economic	-9.73755
▁communities	-9.73823
▁scheme	-9.73845
▁supplemented	-9.73897
▁language	-9.73917
▁nevertheless	-9.73928
▁filter	-9.73983
▁remain	-9.7426
▁tlr	-9.74296
▁occurrence	-9.74319
▁tr	-9.7443
▁cold	-9.74455
▁rich	-9.74481
▁reporting	-9.74587
▁integrated	-9.74622
▁correction	-9.74672
▁collagen	-9.74699
▁loop	-9.74721
▁regulate	-9.74738
▁broad	-9.74851
▁immediately	-9.7493
▁inhibit	-9.74935
cs	-9.7507
▁latter	-9.75095
▁inc	-9.75134
▁equivalent	-9.75199
▁ev	-9.75258
▁extracts	-9.75325
bp	-9.75449
▁005	-9.75541
▁fc	-9.75669
▁loci	-9.75697
▁elisa	-9.75751
▁sum	-9.7579
▁nucleus	-9.75848
▁intermediate	-9.76044
▁turn	-9.76144
▁identity	-9.76165
▁feeding	-9.76225
90	-9.76299
▁gal	-9.76386
▁fisher	-9.76484
▁express	-9.76557
▁marked	-9.76625
▁cytokine	-9.76632
▁recommended	-9.76646
▁thereby	-9.76652
ian	-9.76668
▁description	-9.76688
▁br	-9.76701
▁mid	-9.76788
▁reached	-9.76826
▁item	-9.76838
▁genotypes	-9.76897
▁explore	-9.76907
▁identical	-9.76925
▁estimation	-9.76953
▁com	-9.77055
▁respective	-9.7707
▁affinity	-9.77103
▁native	-9.77128
▁ps	-9.77135
▁salt	-9.77161
▁rare	-9.77269
100	-9.77293
▁removal	-9.77364
▁reasons	-9.7743
▁egfr	-9.7746
▁clustering	-9.77514
▁false	-9.7756
▁absolute	-9.77586
▁nh	-9.77636
▁loading	-9.77751
▁1999	-9.77789
▁ranging	-9.77823
▁ac	-9.77986
▁nr	-9.77996
▁asked	-9.78016
▁theory	-9.78019
▁developmental	-9.78036
▁amplitude	-9.7804
min	-9.78042
▁tolerance	-9.78137
▁representation	-9.78162
▁cp	-9.78345
▁110	-9.7842
▁briefly	-9.78493
▁sf	-9.78817
▁invasive	-9.78828
▁gap	-9.78833
▁sexual	-9.78892
▁transgenic	-9.78955
▁ray	-9.78987
ated	-9.79043
▁enhance	-9.79045
▁locus	-9.79072
▁likelihood	-9.79079
▁mr	-9.79235
▁embryos	-9.79481
el	-9.79483
▁technical	-9.79497
▁knockdown	-9.7959
▁accordance	-9.79605
▁ring	-9.79609
▁million	-9.79611
▁policy	-9.79672
▁successful	-9.7971
▁medication	-9.79768
▁intestinal	-9.79806
▁locations	-9.7981
▁suitable	-9.79866
▁accurate	-9.7996
▁gradient	-9.79964
▁rank	-9.79994
▁tasks	-9.79998
▁dc	-9.80071
▁urban	-9.80099
▁agent	-9.80212
▁percent	-9.80287
le	-9.80384
▁pg	-9.80407
▁mol	-9.80457
▁107	-9.80483
▁balance	-9.80638
▁workers	-9.80646
▁mmp	-9.80939
▁ethical	-9.80969
▁benefits	-9.81058
▁starting	-9.81083
▁shared	-9.81105
▁metabolites	-9.81163
▁twice	-9.81254
▁instructions	-9.81381
▁viruses	-9.81382
▁rest	-9.81451
▁american	-9.81496
▁gm	-9.81512
▁clinic	-9.81538
▁great	-9.81707
▁bond	-9.81726
▁experienced	-9.81773
▁voltage	-9.8178
▁listed	-9.81809
▁heterogeneity	-9.81837
▁growing	-9.8185
▁matched	-9.81876
▁construct	-9.81919
▁adhesion	-9.8194
▁fed	-9.81963
▁driven	-9.82052
▁element	-9.82077
▁user	-9.82101
▁devices	-9.82117
▁implemented	-9.82197
▁live	-9.82209
▁fluorescent	-9.82233
ab	-9.82242
▁ga	-9.82272
▁minimal	-9.8234
▁programs	-9.82611
▁am	-9.8268
▁dimensional	-9.82701
▁reach	-9.82731
▁transcript	-9.82805
▁vi	-9.82851
▁interface	-9.82853
▁amounts	-9.82931
▁diverse	-9.82965
▁distributions	-9.82975
▁modification	-9.82988
▁caspase	-9.83055
▁centre	-9.83099
▁rad	-9.83139
▁fiber	-9.83158
▁van	-9.83164
▁extended	-9.83174
▁impaired	-9.83179
▁mc	-9.83186
et	-9.83281
▁tri	-9.83289
▁closely	-9.83303
▁chinese	-9.83307
▁determination	-9.83336
▁respondents	-9.83337
▁thought	-9.83385
▁milk	-9.83458
▁nerve	-9.83466
▁cancers	-9.83505
▁tumour	-9.83527
▁variations	-9.83621
▁seed	-9.83622
▁ht	-9.83672
▁max	-9.83677
▁transfection	-9.83689
▁initiation	-9.83722
▁give	-9.83741
ous	-9.83759
▁library	-9.8376
▁dominant	-9.83767
▁counts	-9.83772
▁mostly	-9.83809
▁integration	-9.83822
▁referred	-9.83921
▁wave	-9.8394
▁primarily	-9.84003
▁cf	-9.84111
▁particle	-9.84113
▁emotional	-9.84152
▁mild	-9.84185
▁abbreviations	-9.84252
▁presentation	-9.84294
▁consequently	-9.84328
pt	-9.84338
▁exact	-9.84404
▁interesting	-9.84411
▁describe	-9.84422
▁aldrich	-9.84501
▁personal	-9.84513
▁eu	-9.84564
▁predictive	-9.84577
▁magnitude	-9.84601
▁matter	-9.84663
▁motif	-9.84677
▁decreases	-9.84731
▁untreated	-9.84791
▁nacl	-9.84801
▁attributed	-9.84814
▁outside	-9.84916
▁validated	-9.84955
▁writing	-9.84963
▁robust	-9.85058
▁cs	-9.8516
▁odds	-9.85242
ts	-9.85244
65	-9.85275
▁fragments	-9.85284
▁plane	-9.85316
▁constructed	-9.85331
▁initially	-9.85384
▁translation	-9.85492
▁diluted	-9.85626
▁crucial	-9.85782
▁burden	-9.85789
▁fragment	-9.85993
▁ti	-9.86077
▁coefficients	-9.86214
▁parts	-9.86395
▁randomized	-9.86424
▁sense	-9.86427
▁diabetic	-9.86496
▁eq	-9.86665
▁participated	-9.86687
▁appeared	-9.86692
▁csf	-9.86695
60	-9.86699
▁link	-9.86979
▁concept	-9.86997
▁possibly	-9.87014
▁cox	-9.87147
▁substantial	-9.87157
ton	-9.8726
▁diffusion	-9.8727
▁103	-9.87271
▁velocity	-9.87343
▁classes	-9.87412
▁hcc	-9.87425
▁measuring	-9.87616
▁net	-9.87671
▁lesion	-9.87724
▁mono	-9.87742
▁page	-9.87742
▁atoms	-9.87856
▁deep	-9.87867
▁neuro	-9.87873
▁reactive	-9.87895
▁positively	-9.87903
▁graph	-9.87957
▁cyp	-9.87987
▁width	-9.88033
▁processed	-9.8804
▁purchased	-9.88063
▁definition	-9.88092
characterization	-9.88114
▁receiving	-9.8823
▁numerous	-9.8836
▁goal	-9.88376
ms	-9.88394
▁platform	-9.88403
▁replicates	-9.88535
▁ice	-9.88727
▁alterations	-9.88741
▁ge	-9.88742
▁prostate	-9.88805
▁minor	-9.88826
▁bc	-9.88846
▁regional	-9.88892
▁invitrogen	-9.88905
▁largely	-9.89018
▁gut	-9.8905
▁cv	-9.89058
▁periods	-9.89099
▁assumed	-9.89261
▁ne	-9.89334
▁hour	-9.89377
▁purpose	-9.89387
▁tc	-9.89445
▁electrode	-9.895
da	-9.89513
▁changed	-9.89569
▁film	-9.89631
▁phenotypes	-9.89712
▁fetal	-9.89741
▁charge	-9.89772
▁participation	-9.89987
▁em	-9.90124
▁words	-9.90137
▁chip	-9.90245
▁layers	-9.9034
▁transformation	-9.90397
▁subunit	-9.90432
▁pp	-9.90443
▁protective	-9.90521
▁separation	-9.90525
▁africa	-9.90619
▁issue	-9.90659
▁simulated	-9.90713
▁nk	-9.90734
▁know	-9.90735
▁copy	-9.90815
▁paired	-9.90822
▁easily	-9.90832
▁induces	-9.90868
▁behaviors	-9.9088
▁actual	-9.90944
▁nine	-9.90946
▁unclear	-9.90949
▁independently	-9.90969
▁zone	-9.91004
▁north	-9.9118
▁tm	-9.91242
▁nanoparticles	-9.91251
▁created	-9.91323
▁session	-9.91393
▁partially	-9.91421
▁1998	-9.91443
▁fl	-9.91499
▁weak	-9.9162
▁apoptotic	-9.91633
▁oxidation	-9.91659
▁synaptic	-9.91706
▁forest	-9.91874
▁tp	-9.91876
▁adjacent	-9.91877
▁rural	-9.91954
▁deficiency	-9.91977
▁varied	-9.92005
▁ser	-9.9206
▁maintenance	-9.92078
▁rice	-9.92178
▁mv	-9.92274
▁pb	-9.92396
▁mature	-9.92423
▁antioxidant	-9.92487
▁delay	-9.92493
▁maintain	-9.92649
▁exist	-9.92688
▁san	-9.92703
▁sensors	-9.92709
▁orientation	-9.92735
▁antibiotic	-9.92768
▁temperatures	-9.92913
▁transformed	-9.92926
▁para	-9.92993
▁cytometry	-9.93111
▁nuclei	-9.93133
▁frame	-9.93215
ga	-9.9326
▁semi	-9.93264
▁importantly	-9.93266
43	-9.93297
▁car	-9.93369
▁arrows	-9.93393
▁amplified	-9.93466
▁influenced	-9.93488
37	-9.93542
▁003	-9.9362
▁facilitate	-9.93673
▁bm	-9.93758
▁ions	-9.93789
▁organ	-9.93795
▁subset	-9.93798
▁success	-9.93917
002	-9.93959
▁wrote	-9.93982
▁gold	-9.93996
ds	-9.94048
▁erk	-9.94129
▁edge	-9.94189
▁display	-9.94212
ci	-9.94254
▁protocols	-9.94264
to	-9.94341
▁glass	-9.94346
▁representing	-9.94358
▁artery	-9.94378
ase	-9.94391
▁slow	-9.94393
▁fields	-9.94423
▁defects	-9.94446
▁dmso	-9.94517
▁donor	-9.94596
▁gi	-9.94622
▁why	-9.94653
▁emission	-9.94784
▁susceptibility	-9.94896
▁frequent	-9.94901
▁extensive	-9.95005
▁exon	-9.95027
▁deficient	-9.95043
▁impairment	-9.95072
▁autophagy	-9.95086
ur	-9.95112
▁colon	-9.95164
▁pf	-9.95261
▁weighted	-9.95263
▁sea	-9.95272
▁te	-9.95369
▁consists	-9.95413
▁bands	-9.95456
▁alleles	-9.95486
▁composed	-9.95511
▁doi	-9.95523
▁screen	-9.95579
▁hsp	-9.95602
▁cas	-9.95605
▁storage	-9.95652
▁restricted	-9.95711
▁beyond	-9.95757
▁chromatin	-9.95766
▁photo	-9.95848
▁object	-9.95864
▁rapidly	-9.9587
▁conjugated	-9.95914
▁successfully	-9.95978
▁comprehensive	-9.95981
▁coupled	-9.96037
▁probes	-9.96042
▁name	-9.96066
▁ip	-9.96143
▁ta	-9.96259
▁microarray	-9.96303
▁segment	-9.96346
▁synthesized	-9.96408
▁lymph	-9.96458
iv	-9.96465
ri	-9.96481
▁dorsal	-9.96497
se	-9.96507
▁expansion	-9.96538
▁articles	-9.96603
▁placebo	-9.96692
▁logistic	-9.96713
▁vertical	-9.96799
▁residue	-9.96813
▁consensus	-9.96819
ti	-9.96888
▁supplement	-9.96966
▁vaccination	-9.96988
▁connected	-9.97037
▁beneficial	-9.97049
▁chamber	-9.97118
▁analyze	-9.9714
▁df	-9.9727
▁separately	-9.97272
▁member	-9.97283
▁residual	-9.97359
▁corrected	-9.97381
▁bind	-9.9752
▁package	-9.97567
▁118	-9.97681
▁tris	-9.97758
▁records	-9.97856
▁myc	-9.979
▁ki	-9.9796
▁lab	-9.98021
▁advantage	-9.9806
▁inside	-9.98097
▁principal	-9.98116
41	-9.98183
▁examples	-9.98223
▁capture	-9.98239
▁fractions	-9.98265
▁con	-9.98304
▁overlap	-9.98369
▁household	-9.98435
▁sciences	-9.98584
▁substrates	-9.9859
▁vegf	-9.98592
▁multivariate	-9.98636
▁ba	-9.98654
▁discovery	-9.9866
▁applicable	-9.98744
▁regular	-9.98887
▁largest	-9.98917
▁resource	-9.9893
▁evolutionary	-9.99053
si	-9.99174
▁hf	-9.99293
▁get	-9.99304
▁sensory	-9.9932
▁rh	-9.99463
▁spinal	-9.99468
▁pulse	-9.99504
▁clinically	-9.99591
▁coated	-9.99605
▁hpv	-9.99613
▁pathogen	-9.99635
▁organisms	-9.99637
▁depends	-9.99654
▁lv	-9.99676
mo	-9.99824
▁signs	-9.99929
▁null	-10
ive	-10.0002
▁apparent	-10.0025
nd	-10.0028
▁upregulated	-10.0043
▁affects	-10.005
▁etc	-10.0051
▁itself	-10.0058
▁qualitative	-10.0059
ul	-10.0064
▁practices	-10.0066
▁parent	-10.0066
▁climate	-10.0068
cr	-10.0072
▁allowing	-10.0074
▁le	-10.0077
▁infants	-10.0082
▁polymer	-10.0082
▁hg	-10.0084
▁pca	-10.0088
▁extension	-10.0103
▁consisted	-10.0103
▁mda	-10.0105
▁hepatic	-10.0112
▁modifications	-10.0115
▁1997	-10.0118
▁plan	-10.0121
▁au	-10.0131
51	-10.0145
▁varying	-10.0146
▁reporter	-10.0147
▁gr	-10.0148
ha	-10.0155
▁modulation	-10.0158
mm	-10.0159
▁identifying	-10.0164
▁mitochondria	-10.0177
▁128	-10.0181
▁conversion	-10.0185
▁synthetic	-10.0186
▁polymerase	-10.019
▁barrier	-10.0191
▁gastric	-10.0192
▁suppression	-10.0198
▁interact	-10.0201
▁soluble	-10.0205
▁psychological	-10.0205
▁entry	-10.0206
▁scanning	-10.0209
▁released	-10.0211
▁nearly	-10.0213
▁reliability	-10.0214
▁biomarkers	-10.0215
▁statement	-10.0218
▁theoretical	-10.022
▁fresh	-10.0227
▁hoc	-10.0228
▁never	-10.0236
▁longitudinal	-10.0237
▁modeling	-10.0245
▁ltd	-10.0245
▁130	-10.0247
▁gray	-10.0248
▁situation	-10.0255
▁window	-10.0255
▁connectivity	-10.026
▁visible	-10.0261
▁hybrid	-10.027
▁zn	-10.0274
▁land	-10.0275
am	-10.0282
po	-10.0287
br	-10.0294
▁abundant	-10.0296
▁abnormal	-10.0297
▁pathological	-10.0303
▁supernatant	-10.0306
▁visit	-10.0314
▁enough	-10.0315
▁cre	-10.0322
▁metastatic	-10.0322
▁decline	-10.0328
▁af	-10.0334
▁par	-10.0341
▁morphological	-10.0342
▁600	-10.0347
mol	-10.0347
▁conflicts	-10.0354
▁efforts	-10.0355
▁influenza	-10.0358
▁negatively	-10.0364
▁180	-10.0371
▁producing	-10.0371
▁fibrosis	-10.0372
▁wound	-10.0372
▁planning	-10.0376
▁ground	-10.0377
▁exclusion	-10.0377
▁dilution	-10.0391
▁makes	-10.0391
▁trained	-10.0398
▁annual	-10.0402
▁recognized	-10.0406
▁aging	-10.0407
67	-10.0413
▁cord	-10.0414
▁your	-10.0421
▁prognosis	-10.043
48	-10.0433
▁directed	-10.0435
▁vectors	-10.0437
▁detail	-10.0443
▁complexity	-10.0445
▁forming	-10.0447
▁biosynthesis	-10.046
▁biomass	-10.0462
▁bovine	-10.0467
bi	-10.047
▁solvent	-10.0475
ae	-10.0482
▁biochemical	-10.0484
est	-10.0485
▁sec	-10.0486
▁otherwise	-10.0487
▁spread	-10.0494
ex	-10.0496
▁exchange	-10.0496
▁challenges	-10.0515
▁figs	-10.0516
▁calculate	-10.052
▁spin	-10.052
▁tables	-10.0526
▁superior	-10.0527
▁ho	-10.0532
▁db	-10.0537
▁parental	-10.0538
▁recruited	-10.0541
▁scales	-10.0544
▁pl	-10.0545
▁distal	-10.0553
▁harvested	-10.0556
▁simultaneously	-10.0558
▁calculation	-10.0562
▁skills	-10.0567
▁path	-10.0577
▁kept	-10.058
▁wnt	-10.0583
▁pure	-10.0587
▁template	-10.0597
▁ld	-10.0602
ba	-10.0602
▁asthma	-10.0607
▁tag	-10.0609
▁brown	-10.0612
▁promising	-10.0614
▁reading	-10.0615
▁algorithms	-10.0619
▁pathogens	-10.062
▁phases	-10.0621
▁od	-10.0623
▁reliable	-10.0624
▁dried	-10.0631
▁standards	-10.0631
▁adaptation	-10.0632
▁pan	-10.0632
▁environments	-10.0634
▁thin	-10.0634
▁limitation	-10.0648
ni	-10.065
▁repeat	-10.0653
▁methodology	-10.0658
▁monitored	-10.0666
▁coupling	-10.067
▁pseudo	-10.0671
▁inner	-10.0677
ler	-10.0678
▁schematic	-10.0686
▁occurring	-10.0694
▁larvae	-10.0697
cc	-10.0697
pa	-10.0698
▁abdominal	-10.0698
▁004	-10.0699
▁140	-10.0706
▁kda	-10.0708
▁shorter	-10.0712
▁cleavage	-10.0713
▁sessions	-10.072
▁illness	-10.072
ap	-10.0722
▁regulating	-10.0723
46	-10.0723
▁special	-10.0723
▁arabidopsis	-10.0729
▁dual	-10.0731
▁cap	-10.0736
▁blocks	-10.0736
▁rise	-10.0741
▁pooled	-10.0742
▁effectively	-10.0767
▁auc	-10.0771
▁perception	-10.0773
▁hla	-10.0773
▁fruit	-10.0773
▁ovarian	-10.0777
▁mothers	-10.0792
▁adaptive	-10.0793
▁receive	-10.0794
son	-10.0797
▁genus	-10.0803
▁recurrence	-10.0803
▁antibiotics	-10.0806
ter	-10.0813
39	-10.0817
▁cg	-10.0821
▁tract	-10.0833
▁rf	-10.0836
▁reduces	-10.0842
▁african	-10.0878
▁hospitals	-10.0888
▁recommendations	-10.089
▁facility	-10.0893
▁urine	-10.0897
▁explored	-10.0907
▁funded	-10.0909
▁absent	-10.0914
▁neuron	-10.0917
▁soft	-10.0919
47	-10.0929
▁composite	-10.0934
▁documented	-10.0934
▁segments	-10.0941
▁rr	-10.0942
ko	-10.0943
▁reagent	-10.0951
▁ranged	-10.096
▁surrounding	-10.0966
▁histone	-10.0976
rd	-10.0978
003	-10.0978
▁fibers	-10.0979
▁prognostic	-10.0981
▁parasite	-10.0984
▁operation	-10.0987
▁infectious	-10.0993
ie	-10.1004
▁electro	-10.1006
▁board	-10.1007
▁too	-10.1008
▁assistance	-10.1008
▁hd	-10.1009
▁distances	-10.1013
▁bl	-10.1015
▁vary	-10.1032
▁notably	-10.1038
▁trees	-10.1038
▁utilized	-10.1041
▁luciferase	-10.1041
▁facilities	-10.1042
56	-10.1046
▁sn	-10.1048
▁cervical	-10.1049
▁extra	-10.1049
▁col	-10.1068
tic	-10.1078
▁namely	-10.1083
vi	-10.1084
▁coronary	-10.1103
▁clones	-10.1106
▁define	-10.1106
▁sm	-10.1108
▁dependence	-10.1109
▁ed	-10.1116
▁standardized	-10.1116
▁beam	-10.1136
▁crc	-10.1154
▁hs	-10.1155
▁es	-10.1158
▁mother	-10.1161
ene	-10.1167
▁adolescents	-10.1168
▁ka	-10.117
▁sr	-10.1175
▁localized	-10.1175
▁video	-10.1176
▁module	-10.1182
▁cerebral	-10.1187
▁pancreatic	-10.1196
▁1996	-10.1207
▁underwent	-10.121
▁sampled	-10.1212
▁city	-10.1218
▁fine	-10.1219
▁reveal	-10.122
▁interviews	-10.1222
▁adherence	-10.1233
▁tip	-10.1236
▁hormone	-10.1239
62	-10.1246
▁horizontal	-10.1247
▁hypo	-10.1254
per	-10.1269
▁combinations	-10.1269
▁scenario	-10.127
▁physicians	-10.1278
▁depletion	-10.1278
▁proximal	-10.1295
▁improving	-10.1296
ij	-10.1302
▁116	-10.1304
▁atom	-10.1306
▁biology	-10.1311
▁precision	-10.132
▁filtered	-10.1323
▁nps	-10.1324
▁remove	-10.1326
▁shock	-10.133
▁computational	-10.1336
▁construction	-10.1337
▁web	-10.1338
▁deposition	-10.1339
▁corresponds	-10.1348
▁share	-10.1349
▁validity	-10.1354
▁nih	-10.1363
▁files	-10.1369
▁instrument	-10.1371
▁complement	-10.1371
▁government	-10.1371
▁create	-10.1375
▁spectral	-10.1377
▁reproductive	-10.1383
▁experiences	-10.1385
▁bcl	-10.1387
▁pathogenesis	-10.1388
▁failed	-10.1393
▁refinement	-10.1396
▁mp	-10.14
il	-10.1412
▁101	-10.1413
▁inhibits	-10.1413
